[
  {
    "article": {
      "doi": "10.1136/BMJOPEN-2017-019040",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "A systematic review of non-pharmacological interventions for primary Sjögren's syndrome",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "Katie L Hackett" } },
            { "contrib": { "string-name": "Katherine H O Deane" } },
            { "contrib": { "string-name": "Victoria Strassheim" } }
          ]
        }
      },
      "body": {
        "sec": [
          {
            "title": "Introduction",
            "p": "Primary SS (pSS) is a systemic autoimmune disease primarily affecting exocrine glands, resulting in dry eyes and dry mouth. It has a female preponderance, and a recent meta-analysis has identified a prevalence rate of 74/100 000 inhabitants, using the AmericanEuropean Consensus Criteria. The disease can also have extraglandular features, with patients experiencing symptoms of pain, fatigue, neurological symptoms, sleep disturbance, autonomic dysfunction, low mood and an increased risk of developing lymphoma. Consequently, many patients experience reduced quality of life and difficulty with carrying out a range of daily activities. Furthermore, the disease is associated with significant direct and indirect healthcare costs equating to £1215 000 per patient, per year. Similar figures have been identified in the USA. European studies have identified increased physician visits and higher work disability for patients with a diagnosis of pSS. Non-pharmacological interventions for pSS may vary according to the particular symptom that they are targeting. They may be complex, target several symptoms at once and be conducted by more than one member of a multidisciplinary team. Such interventions may include fatigue and mood management, and patient education by healthcare professionals. Other interventions may be conducted by a clinician with specialist skills (such as occupational therapy to establish a balance in daily activities and improve function ), insertion of lacrimal punctal plugs for dry eye symptoms or the use of acupuncture for the symptomatic relief of dry mouth. Treatments in clinics for people with pSS tend to focus on pharmacological interventions. However, a recent systematic review has shown that evidence to support the efficacy of pharmacological therapies in pSS is poor. Given the range of bio-psychosocial symptoms that these patients experience, it is possible that there are effective non-pharmacological treatments that could improve symptoms. The reduced impact of symptoms consequently may lead to an improvement in quality of life, improved work capacity and a reduction in economic costs to society.The objective of this study was to assess the effects of non-pharmacological interventions for PSS in adults."
          }
        ]
      }
    }
  },
  {
    "article": {
      "doi": "10.1136/BMJOPEN-2015-007642",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "Parents with Chronic Pain: A Systematic Review and Meta-Analysis of Pain, Health, Psychological, and Family Outcomes",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "Kristen S Higgins" } },
            { "contrib": { "string-name": "Kathryn A Birnie" } },
            { "contrib": { "string-name": "Christine T Chambers" } }
          ]
        }
      },
      "body": {
        "sec": [
          {
            "title": null,
            "p": "Previous studies that have examined offspring of parents with chronic pain have studied the effects of parental chronic pain on the offspring's own pain complaints, other aspects of their physical health, their psychological health, and variables related to family relationships. While several studies have found that offspring of parents with chronic pain have poorer pain, health, and psychological outcomes than other offspring, other studies have found no between-group differences on pain complaints, and psychological and family outcomes. Additionally, few studies have explored possible differences in the effects of maternal versus paternal chronic pain on offspring, although at least one study has found such differences, and other research has explored differences in mothers' and fathers' interactions with children during child pain. These conflicting results highlight the need for a comprehensive review of the literature including studies conducted in various disciplines looking at a variety of outcomes in offspring of parents with chronic pain. One prior narrative review described 18 studies of children of parents with chronic pain. The review concluded that children and adolescents whose parents have chronic pain are at risk for more pain complaints (particularly those similar to their parents), and more internalizing and externalizing symptoms than children and adolescents of parents without chronic pain. However, the previous review contained several critical limitations, including an overly narrow search strategy, lack of meta-analysis, and lack of inclusion of population-based and qualitative studies. It is important to conduct a mixed methods review of the literature on offspring of parents with chronic pain in order to better understand the conflicting results found in the literature. In particular, qualitative research may offer a different perspective on this topic, as participants may address topics that researchers had not previously considered. Better understanding the effects of parental chronic pain on offspring may identify opportunities to provide interventions to improve outcomes in offspring of parents with chronic pain. The aim of the present study was to improve on previous work by conducting a rigorous mixed-methods systematic review, employing both meta-analysis and qualitative synthesis of the full range of empirical research (population-based, clinical, and qualitative studies) examining the relationship between parental chronic pain and pain, health, psychological, and family outcomes in their offspring."
          }
        ]
      }
    }
  },
  {
    "article": {
      "doi": "10.1186/S13075-015-0533-5",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "Effects of exercise on depression in adults with arthritis: a systematic review with meta-analysis of randomized controlled trials",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "" } },
            { "contrib": { "string-name": "" } },
            { "contrib": { "string-name": "" } }
          ]
        }
      },
      "body": {
          "sec": [
	      {
		  "title": null,
		  "p": "Previous randomized controlled trials have led to conflicting findings regarding the effects of exercise on depressive symptoms in adults with arthritis and other rheumatic conditions (AORC). The purpose of this study was to use the meta-analytic approach to resolve these discrepancies. Of the 500 citations we reviewed, 2,449 participants nested within 29 studies were included. Length of training, reported as mean ± standard deviation was 19 ± 16 weeks, frequency 4 ± 2 times per week and duration 34 ± 17 minutes per session. Overall, statistically significant exercise minus control group reductions were found for depressive symptoms. Exercise is associated with reductions in depressive symptoms among selected adults with AORC. A need exists for additional, well-designed and reported studies on this topic."
	      }
	  ]
      }
    }
  }
]
