[
  {
    "article": {
      "doi": "10.1093/RHEUMATOLOGY/KEV227",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "A systematic review of non-pharmacological interventions for primary Sjögren's syndrome",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "Katie L Hackett" } },
            { "contrib": { "string-name": "Katherine H O Deane" } },
            { "contrib": { "string-name": "Victoria Strassheim" } },
            { "contrib": { "string-name": "Vincent Deary" } },
            { "contrib": { "string-name": "Tim Rapley" } },
            { "contrib": { "string-name": "Julia L Newton" } },
            { "contrib": { "string-name": "Wan-Fai Ng" } }
          ]
        }
      },
      "body": {
        "sec": [
          {
            "title": "Introduction",
            "p": "Primary SS (pSS) is a systemic autoimmune disease primarily affecting exocrine glands, resulting in dry eyes and dry mouth. It has a female preponderance, and a recent meta-analysis has identified a prevalence rate of 74/100 000 inhabitants. The disease can also have extraglandular features, with patients experiencing symptoms of pain, fatigue, neurological symptoms, sleep disturbance, autonomic dysfunction, low mood and an increased risk of developing lymphoma. Many patients experience reduced quality of life and difficulty with carrying out a range of daily activities. The disease is associated with significant direct and indirect healthcare costs equating to £1215 000 per patient, per year. European studies have identified increased physician visits and higher work disability for patients with a diagnosis of pSS."
          }, {
            "p": "Non-pharmacological interventions for pSS may vary according to the particular symptom that they are targeting. They may be complex, target several symptoms at once and be conducted by more than one member of a multidisciplinary team. Such interventions may include fatigue and mood management, and patient education by healthcare professionals. Other interventions may be conducted by a clinician with specialist skills, insertion of lacrimal punctal plugs for dry eye symptoms or the use of acupuncture for the symptomatic relief of dry mouth."
          }, {
            "p": "Treatments in clinics for people with pSS tend to focus on pharmacological interventions. However, a recent systematic review has shown that evidence to support the efficacy of pharmacological therapies in pSS is poor. Given the range of bio-psychosocial symptoms that these patients experience, it is possible that there are effective non-pharmacological treatments that could improve symptoms. The reduced impact of symptoms consequently may lead to an improvement in quality of life, improved work capacity and a reduction in economic costs to society.The objective of this study was to assess the effects of non-pharmacological interventions for PSS in adults."
          }
        ]
      }
    }
  },
  {
    "article": {
      "doi": "10.1136/BMJOPEN-2015-007642",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "Parents with Chronic Pain: A Systematic Review and Meta-Analysis of Pain, Health, Psychological, and Family Outcomes",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "Kristen S Higgins" } },
            { "contrib": { "string-name": "Kathryn A Birnie" } },
            { "contrib": { "string-name": "Christine T Chambers" } }
          ]
        }
      },
      "body": {
        "sec": [
          {
            "title": null,
            "p": "Previous studies that have examined offspring of parents with chronic pain have studied the effects of parental chronic pain on the offspring's own pain complaints, other aspects of their physical health, their psychological health, and variables related to family relationships. While several studies have found that offspring of parents with chronic pain have poorer pain, health, and psychological outcomes than other offspring, other studies have found no between-group differences on pain complaints, and psychological and family outcomes. Additionally, few studies have explored possible differences in the effects of maternal versus paternal chronic pain on offspring, although at least one study has found such differences, and other research has explored differences in mothers' and fathers' interactions with children during child pain. These conflicting results highlight the need for a comprehensive review of the literature including studies conducted in various disciplines looking at a variety of outcomes in offspring of parents with chronic pain. One prior narrative review described 18 studies of children of parents with chronic pain. The review concluded that children and adolescents whose parents have chronic pain are at risk for more pain complaints (particularly those similar to their parents), and more internalizing and externalizing symptoms than children and adolescents of parents without chronic pain. However, the previous review contained several critical limitations, including an overly narrow search strategy, lack of meta-analysis, and lack of inclusion of population-based and qualitative studies. It is important to conduct a mixed methods review of the literature on offspring of parents with chronic pain in order to better understand the conflicting results found in the literature. In particular, qualitative research may offer a different perspective on this topic, as participants may address topics that researchers had not previously considered. Better understanding the effects of parental chronic pain on offspring may identify opportunities to provide interventions to improve outcomes in offspring of parents with chronic pain. The aim of the present study was to improve on previous work by conducting a rigorous mixed-methods systematic review, employing both meta-analysis and qualitative synthesis of the full range of empirical research (population-based, clinical, and qualitative studies) examining the relationship between parental chronic pain and pain, health, psychological, and family outcomes in their offspring."
          }
        ]
      }
    }
  },
  {
    "article": {
      "doi": "10.1186/S13075-015-0533-5",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "Effects of exercise on depression in adults with arthritis: a systematic review with meta-analysis of randomized controlled trials",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "" } },
            { "contrib": { "string-name": "" } },
            { "contrib": { "string-name": "" } }
          ]
        }
      },
      "body": {
          "sec": [
	      {
		"p": "Previous randomized controlled trials have led to conflicting findings regarding the effects of exercise on depressive symptoms in adults with arthritis and other rheumatic conditions (AORC). The purpose of this study was to use the meta-analytic approach to resolve these discrepancies. Of the 500 citations we reviewed, 2,449 participants nested within 29 studies were included. Length of training, reported as mean ± standard deviation was 19 ± 16 weeks, frequency 4 ± 2 times per week and duration 34 ± 17 minutes per session. Overall, statistically significant exercise minus control group reductions were found for depressive symptoms. Exercise is associated with reductions in depressive symptoms among selected adults with AORC. A need exists for additional, well-designed and reported studies on this topic."
	      }
	  ]
      }
    }
  },
  {
    "article": {
      "doi": "10.1016/J.JBMT.2017.05.014",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "Osteopathic manipulative treatment for low back and pelvic girdle pain during and after pregnancy: A systematic review and meta-analysis",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "Helge Franke" } },
            { "contrib": { "string-name": "Jan-David Franke" } },
            { "contrib": { "string-name": "Sebastian Belz" } },
            { "contrib": { "string-name": "Gary Fryer" } }
          ]
        }
      },
      "body": {
        "sec": [
          { "p": "This review found that OMT significantly improved both pain and function in women with low back and pelvic pain during pregnancy." }
        ]
      }
    }
  },
  {
    "article": {
      "doi": "10.1186/2045-709X-22-12",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "Clinical effectiveness of manual therapy for the management of musculoskeletal and non-musculoskeletal conditions: systematic review and update of UK evidence report",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "Christine Clar" } },
            { "contrib": { "string-name": "Alexander Tsertsvadze" } },
            { "contrib": { "string-name": "Rachel Court" } },
            { "contrib": { "string-name": "Gillian Lewando Hundt" } },
            { "contrib": { "string-name": "Aileen Clarke" } },
            { "contrib": { "string-name": "Paul Sutcliffe" } }
          ]
        }
      },
      "body": {
        "sec": [
          { "p": "Manual therapy is a non-surgical type of conservative management that includes different skilled hands/fingerson techniques directed to the patient's body for the purpose of assessing, diagnosing, and treating a variety of symptoms and conditions. Spinal manipulation and mobilisation are commonly used treatment modalities for back pain, particularly by physical therapists, osteopaths, and chiropractors. Spinal manipulation and mobilisation are commonly used treatment modalities for back pain, particularly by physical therapists, osteopaths, and chiropractors."
          }, {
            "p": "Outcomes assessed included pain intensity, pain-related disability, analgesic use, function, mobility, activities of daily living, characteristic symptoms or indicators of disease, patient satisfaction, quality of life, views/themes from qualitative data, adverse events, and mortality. There was limited evidence for cervical lateral glide mobilisation and/or high velocity low amplitude manipulation with soft tissue release and exercise. Inconclusive evidence for cervical lateral glide mobilisation and/or high velocity low amplitude manipulation with soft tissue release and exercise in minor neurogenic shoulder pain. Evidence regarding benefits of spinal manipulation for chronic tension-type headache was inconclusive. Evidence regarding benefits of manual traction, connective tissue manipulation, Cyriax's mobilisation or exercise for tension-type headaches was inconclusive. Osteopathic manual therapy improving symptoms of myalgic encephalomyelitis. Osteopathic manual therapy improving symptoms of paediatric dysfunctional voiding."
          }
        ]
      }
    }
  },
  {
    "article": {
      "doi": "10.1186/1746-1340-18-14",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "Chiropractic diagnosis and management of non-musculoskeletal conditions in children and adolescents",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "Randy J Ferrance" } },
            { "contrib": { "string-name": "Joyce Miller" } }
          ]
        }
      },
      "body": {
        "sec": [
          { "p": "While most patients presenting to a chiropractor's practice for care do so for musculoskeletal complaints, the National Center for Health Statistics found that in the United States, attention deficit hyperactivity disorder, sleep problems, asthma and sinusitis were also frequent complaints for which parents sought complementary and alternative medicine for their children. Wiberg found that chiropractic manipulation was effective in relieving infant colic. More data is needed in order to make more definitive statements."
          }
        ]
      }
    }
  },
  {
    "article": {
      "doi": "10.1136/BMJOPEN-2018-023770",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "The role of osteopathy in the Swiss primary health care system: a practice review",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "Paul Vaucher" } },
            { "contrib": { "string-name": "Roy Macdonald" } },
            { "contrib": { "string-name": "Dawn Carnes" } }
          ]
        }
      },
      "body": {
        "sec": [
          {
            "p": "Osteopaths with a national diploma were invited by mail to participate in an online survey."
          },
          {
            "p": "76% of patients sought care directly without a referral from another care provider. [...] Fewer than 1 patient out of 10 were referred to another health profession or provider. [...] Osteopaths treat musculoskeletal disorders such as back and neck pain, but they also treat other non-musculoskeletal conditions such as digestive disorders and headaches."
          },
          {
            "p": "In Switzerland, osteopathy has gained in popularity since the 90s and generally is well accepted in the healthcare system. [...] The aim of this study was therefore to describe osteopath profiles, practice and care, as reported by osteopaths. [...] This will enhance our understanding of the profession generally and of the healthcare osteopaths provide in Switzerland. Question were selected and adapted to the Swiss context."
          },
          {
            "p": "Questions were closed except when the option'other' was selected. Duplicate questionnaires were detected through content analysis and only the most recent entries were retained."
          },
          {
            "p": "One-fifth were working as employed assistants. [...] Only a small minority of osteopaths saw patients on weekends or offered home visits. Nearly all osteopaths provided their services to a wide range of the public over all ages. Figure 5 provides detail on the therapeutic approaches used. [...] Over four out of five osteopathic patients seek care for musculoskeletal conditions. Swiss osteopaths function as primary care practitioners. They often provide clinical advice and care in a community setting, where people can self-refer. Osteopaths are trained to screen, diagnose and recognise when to refer patients to specialist care. They are ideally placed in primary care to triage patients. Using data from this other study and ours, we estimate that the overall expenditure on osteopathic care in Switzerland is approximately CHF 200 million per annum."
          },
          {
            "p": "In Switzerland, all residents have to be covered by a health insurance as defined by law. [...] The issue of patient safeguarding with lone practitioners is not new."
          },
          {
            "p": "Improving the quality of record keeping: the survey of patient records illustrated that while a lot of data were recorded about the patient consultations, they were not always comprehensive. [...] Gaining consent is a fundamental part of practice and is both an ethical and legal requirement. [...] Decisions about care can be complex and the process of consent can be daunting for both the clinician and the patient."
          }
        ]
      }
    }
  },
  {
    "article": {
      "doi": "10.1002/14651858.CD003132.PUB2",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "Therapeutic ultrasound for osteoarthritis of the knee or hip",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "A Rutjes" } },
            { "contrib": { "string-name": "E Nüesch" } },
            { "contrib": { "string-name": "R Sterchi" } },
            { "contrib": { "string-name": "P Jüni" } }
          ]
        }
      },
      "body": {
        "sec": [
          {
            "p": "Standardised mean differences were calculated for pain and function, relative risks for safety outcomes."
          },
          {
            "p": "No trial included patients with hip OA. [...] The methodological quality and the quality of reporting was poor and a high degree of heterogeneity among the trials was revealed for function. Therapeutic ultrasound is widely used for its potential benefits on both knee pain and function, which may be clinically relevant."
          },
          {
            "p": "Therapeutic ultrasound may improve your physical function but this finding could be the result of chance. [...] -Therapeutic ultrasound may not have any side e ects: no side e ects were reported, but we do not have precise information about side e ects. [...] This is particularly true for rare but serious side e ects. What is osteoarthritis and what is therapeutic ultrasound? [...] When the joint loses cartilage, the bone grows to try and repair the damage. [...] Instead of making things better, however, the bone grows abnormally and makes things worse. For example, the bone can become misshapen and make the joint painful and unstable. This can a ect your physical function or ability to use your knee. Therapeutic ultrasound means using sound waves to try and relieve pain or disability. Your doctor or physiotherapist will use a roundheaded wand or probe on the skin of the painful area. Ultrasound gel is used on the wand and on your skin to make it more comfortable and help the sound waves reach the a ected area. Osteoarthritis is an age related condition, occurring more frequently in women than in men."
          },
          {
            "p": "Its prevalence, causal associations and outcomes vary markedly according to the joint site a ected. Pulsed ultrasound produces non-thermal e ects and is generally recommended for acute pain and inflammation. [...] If multiple reports described the same trial, we considered all."
          },
          {
            "p": "For crossover trials, we extracted data from the first period only. [...] If e ect sizes couldn't be calculated, we contacted the authors for additional data. All trials used ultrasound probes with direct skin contact at 1 MHz."
          },
          {
            "p": "Two trials explicitly stated the mean intensity, which was 1. Risk of bias in included studies Figure 2. The NNT to cause one additional treatment response on pain as compared to control was 6. [...] Cochrane Database of Reviews Function Four trials contributed to the meta-analyses of function."
          },
          {
            "p": "Cochrane Database of Reviews Table 2 presents results from stratified analyses."
          },
          {
            "p": "This trial reported that no adverse events or withdrawals or dropouts due to adverse events had occurred, neither in the experimental nor in the control group."
          },
          {
            "p": "In general, there was no evidence to suggest that electrostimulation is unsafe. [...] Quality of the evidence The methodological quality and the quality of reporting was poor. [...] Welch and colleagues also included other design types and allowed active treatment in the control group."
          },
          {
            "p": "From the previous and current version are therefore not directly comparable. [...] As in this review, the authors acknowledged the low quality of evidence. [...] We rated these components as unclear, whereas PEDro assessors rated them as adequate. [...] Adequate blinding of patients?"
          },
          {
            "p": "Despite a great effort, Dr. Falconer was unable to locate the original data file and to provide additional data."
          },
          {
            "p": "The physician who assigned the patients was blinded as to the treatment they would receive.'. [...] Adequate blinding of patients? High risk For Pain: VAS is usually scored by patients, who were not blinded. [...] Analyses performed on knee level. Unclear risk Authors merely state that 'An independent researcher not involved in the data assessment randomized the subjects.' Adequate blinding of patients? Low risk Sham device: identical in appearance. Pain and function were measured on WOMAC subscales, that are usually scored by the patient."
          }
        ]
      }
    }
  },
  {
    "article": {
      "doi": "10.3109/09593985.2012.731675",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "The clinical effects of Kinesio Tex taping: A systematic review",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "D Morris" } },
            { "contrib": { "string-name": "D Jones" } },
            { "contrib": { "string-name": "H Ryan" } },
            { "contrib": { "string-name": "C Ryan" } }
          ]
        }
      },
      "body": {
        "sec": [
          {
            "p": "Inclusion and exclusion criteria only rcts published before april 2012 were included in this review."
          },
          {
            "p": "Studies were discarded if the full research document was not published in the peer-reviewed scientific literature or if the study was not available in English. Studies were also excluded if the participants were <18 years of age or if the study included animals. [...] Included in the assessment of outcomes were side-effects. [...] If a study stated that it used a different brand of tape or a different application method, it was excluded."
          },
          {
            "p": "The reference lists of the studies identified were hand searched to identify any further relevant research papers. [...] The study titles of the articles identified were screened and for those that were deemed appropriate the abstract was obtained. [...] For all abstracts, which appeared relevant, the full article was retrieved. Such studies were excluded from any further analysis within the review. [...] The quality assessment of each trial was further broken down into high, moderate, and low. The initial agreement between reviewers was good."
          },
          {
            "p": "Eighty of the results were duplicate publications. Twentythree were discarded because the participants were <18 years of age or animals. Three hundred and nine studies were excluded because they didn't use KTT in the method. Two hundred and fifteen studies were not RCT's and 62 papers were not available in English. The full text articles for the 27 remaining trials were obtained. Of the full text articles that were obtained, 12 further studies were excluded as they were found not to be RCTs. Eleven studies were assessed for the risk of bias. [...] Eight studies were included in the final review. [...] The results of the selection process are shown in Figure 1. Was the method of randomization adequate?"
          },
          {
            "p": "Was the patient blinded to the intervention? [...] Was the care provider blinded to the intervention? Was the outcome assessor blinded to the intervention? Was the dropout rate described and acceptable? Were all randomized participants analyzed in the group to which they were allocated? Was the compliance acceptable in all groups? [...] It is unclear if the difference was clinically important."
          },
          {
            "p": "It is unclear if the differences were clinically important. [...] Outcome measures were obtained at 2 weeks."
          },
          {
            "p": "Trunk flexion ROM was measured using a Fleximeter."
          },
          {
            "p": "There was no difference in function at week 4."
          },
          {
            "p": "Function was measured using the Anterior Knee Pain Scale."
          },
          {
            "p": "The clinical relevance of this finding is questionable. [...] There are no clinically important differences defined for these measures."
          },
          {
            "p": "Outcomes were assessed 45 minutes after tape application. Improvements were seen in both groups for strength and balance, but an appropriate statistical comparison between groups was not made. [...] Side-effects Of the eight studies included, five made no statements regarding side-effects. [...] Only one study stated that there were 'no serious sideeffects'. This study compared KTT to SSB for breast-cancer-related lymphedema management. [...] Some acceptance measures were superior for the KTT group. In contrast, wound development was significantly greater for the KTT group. It was unclear if the improvement was clinically important. [...] The paper was excluded from this review because this review excluded randomized crossover trials."
          },
          {
            "p": "Within the study, two different questionnaires the MPQ and the FFI were used to measure pain. [...] The pain subscale of the FFI didn't include all the questions that exist within the validated index. [...] This could have introduced bias by excluding important relevant research."
          },
          {
            "p": "These findings question the clinical effectiveness of KTT in current clinical practice. And most were only 1 week or less posttreatment. [...] Such effects could be considered immediate rather than even short-term outcomes. None of the studies, regardless of the population included looked at long-term outcomes. [...] Only eight RCTs met the full inclusion/exclusion criteria for this review."
          }
        ]
      }
    }
  },
  {
    "article": {
      "doi": "10.1038/S41746-019-0109-X",
      "front": {
        "article-meta": {
          "article-id": null,
          "title-group": {
            "article-title": "App-based multidisciplinary back pain treatment versus combined physiotherapy plus online education: a randomized controlled trial",
            "subtitle": null
          },
          "contrib-group": [
            { "contrib": { "string-name": "Thomas Toelle" } },
            { "contrib": { "string-name": "Daniel Utpadel-Fischler" } },
            { "contrib": { "string-name": "Katharina-Kristina Haas" } },
            { "contrib": { "string-name": "Janosch Priebe" } }
          ]
        }
      },
      "body": {
        "sec": [
          {
            "p": "The majority of patients still complain of persistent pain one year after onset."
          },
          {
            "p": "15 However, the analyzed data seemed quite heterogeneous across the included trials. [...] Reported reasons for drop-outs in the control group were occupational time restrictions and in the Kaia App group no sufficient internet access or unknown."
          },
          {
            "p": "With regard to attrition rate, six and one patients were lost to follow-up in the Kaia App and control group, respectively, providing no data at both follow-ups. Figure 2 illustrates the results of the analysis. [...] Both groups reported a significant decrease in pain symptoms over time. At 6week follow-up three and four patients reported no current back pain in the intervention and control group, respectively. [...] Neither the main effect of group nor the interaction of group was significant."
          },
          {
            "p": "Table 2 provides an overview of the primary and secondary outcomes. There was no significant correlation between Kaia App activity and Delta pain index. [...] We believe that this was an incidental finding. [...] Apart from this case no other adverse events were observed. [...] In our opinion this is the remarkable strength in our study. In another threearmed randomized controlled trial Irvine et al."
          },
          {
            "p": "We believe that this didn't diminish the significance of our results."
          },
          {
            "p": "This issue seems to be rather unproblematic since the Kaia App group didn't show a substantially high affinity to technology. [...] The current trial couldn't delineate the most relevant factor of the multidisciplinary Kaia App. [...] This is due to the small sample size and the multiple potential combinations. We could observe that all three therapy modules were used by the participants to a comparable extent. We opted not to include an additional waiting group in our trial due to ethical considerations. [...] It would allow GPs to start effective low-cost treatment without delay. [...] Trial design we conducted a randomized controlled trial with two treatment groups while investigators were not blinded. [...] Pain had to be ongoing for the last 6 weeks up to 12 months prior to inclusion. [...] Participants were required to be fluent in German language. A list of inclusion and exclusion criteria is available as supplementary methods. [...] Before enrollment, most of the patients had been seen by a GP because of their back pain. Scenarios and potential strategies were further discussed in focus groups, including potential users."
          },
          {
            "p": "Daily content consists of all three therapy modules. There are over 30 different educational units in the Kaia App. Content is based on current international guidelines and standard textbooks in the field. Depending on user feedback, exercises are constantly adopted to the user's fitness level. [...] The value of the various techniques is explained in the education module of the Kaia App. [...] Each section is comprehensive as a stand-alone-there is no obligation to perform all 3 therapy modules in a single session. [...] In total each control group patient received six emails during the trial. [...] The completed questionnaires were resubmitted via postal service as well. Data sheets were double-checked by JAP. 45 NRS is a reliable and valid method of rating pain intensity."
          },
          {
            "p": "Functional and behavioral measures were assessed at the 12-week follow-up as secondary outcomes. [...] Functional ability was measured using the pain-specific German version of The HFAQ. Our analysis of GCPS was carried out in the subgroup of chronic LBP patients."
          },
          {
            "p": "As part of the questionnaires, concomitant pain medication was assessed and quantified by the MQS."
          },
          {
            "p": "Regarding online education, patients were also asked at follow-up if they used the provided links meanwhile and if they found the content useful. [...] In order to determine the sample size, an a-priori power analysis was performed. [...] The number of days the Kaia app was used within the first 6 weeks and 12 weeks was calculated."
          },
          {
            "p": "Patients had to give written informed consent prior to enrollment."
          }
        ]
      }
    }
  }
]
