[
  {
    'article': {
      'front': {
        'article-meta': {
          'title-group': {
            'article-title': 'Offspring of Parents with Chronic Pain: A Systematic Review and Meta-Analysis of Pain, Health, Psychological, and Family Outcomes'
          },
          'contrib-group': {
            'contrib': [
              {
                '@contrib-type': 'author',
                'string-name': 'Kristen Sarah Higgins'
              }, {
                '@contrib-type': 'author',
                'string-name': 'Kathryn A Birnie'
              }, {
                '@contrib-type': 'author',
                'string-name': 'Christine T Chambers'
              }, {
                '@contrib-type': 'author',
                'string-name': 'Anna C Wilson'
              }, {
                '@contrib-type': 'author',
                'string-name': 'Line Caes'
              }, {
                '@contrib-type': 'author',
                'string-name': 'Alexander J Clark'
              }, {
                '@contrib-type': 'author',
                'string-name': 'Mary Lynch'
              }, {
                '@contrib-type': 'author',
                'string-name': 'Jennifer Stinson PhD'
              }
            ]
          }
        },
        'abstract': {
          'p': 'chronic pain; parents; offspring; children; systematic review; meta-analysis; metaethnography'
        }
      },
      'body': {
        'sec': [
          {
            'title': None,
            'p': [
              'Chronic pain tends to aggregate in families , and vulnerability to chronic pain is thought to be the result of complex interactions between both environment and genetics. It is known that parental mental and physical health conditions generally put offspring at risk for poorer outcomes. For example, children of mothers with depression are more likely to experience depression and other mental health problems compared to children of mothers without depression, and children of parents with cancer have higher levels of anxiety, depression, and behaviour problems than children of parents without cancer.',
              'Fewer studies have been conducted to examine the effects of parental chronic pain on their offspring.',
              "Previous studies that have examined offspring of parents with chronic pain have studied the effects of parental chronic pain on the offspring's own pain complaints , other aspects of their physical health, their psychological health, and variables related to family relationships. While several studies have found that offspring of parents with chronic pain have poorer pain, health, and psychologicaloutcomes than other offspring, other studies have found no between-group differences on pain complaints, and psychological and family outcomes. Additionally, few studies have explored possible differences in the effects of maternal versus paternal chronic pain on offspring, although at least one study has found such differences, and other research has explored differences in mothers' and fathers' interactions with children during child pain. These conflicting results highlight the need for a comprehensive review of the literature including studies conducted in various disciplines looking at a variety of outcomes in offspring of parents with chronic pain."
            ]
          }
        ]
      }
    }
  },






  {
    'article': {
      '@xmlns:ns0': 'http://www.w3.org/1999/xlink',
      'front': {
        'article-meta': {
          'title-group': {
            'subtitle': None,
            'article-title': "A Systematic Review of Non-Pharmacological Interventions for Primary Sjögren's Syndrome."
          },
          'contrib-group': [
            {
              'contrib': [
                {
                  '@contrib-type': 'author',
                  'string-name': 'Katie L Hackett'
                }, {
                  '@contrib-type': 'author',
                  'string-name': 'Katherine H O Deane'
                }, {
                  '@contrib-type': 'author',
                  'string-name': 'Victoria Strassheim'
                }, {
                  '@contrib-type': 'author',
                  'string-name': 'Vincent Deary'
                }, {
                  '@contrib-type': 'author',
                  'string-name': 'Tim Rapley'
                }, {
                  '@contrib-type': 'author',
                  'string-name': 'Julia L Newton'
                }, {
                  '@contrib-type': 'author',
                  'string-name': 'Wan-Fai Ng'
                }
              ]
            }
          ]
        },
        'abstract': [
          {
            'p': 'Objective. To evaluate the effects of non-pharmacological interventions for primary SS (pSS) on outcomes falling within the World Health Organization International Classification of Functioning Disability and Health domains. Methods. We searched the following databases from inception to September 2014: Cochrane Database of Systematic Reviews; Medline; Embase; PsychINFO; CINAHL; and clinical trials registers. We included randomized controlled trials of any non-pharmacological intervention. Two authors independently reviewed titles and abstracts against the inclusion/exclusion criteria and independently assessed trial quality and extracted data. Results. A total of 1463 studies were identified, from which 17 full text articles were screened and 5 studies were included in the review; a total of 130 participants were randomized. The included studies investigated the effectiveness of an oral lubricating device for dry mouth, acupuncture for dry mouth, lacrimal punctum plugs for dry eyes and psychodynamic group therapy for coping with symptoms. Overall, the studies were of low quality and at high risk of bias. Although one study showed punctum plugs to improve dry eyes, the sample size was relatively small. Conclusion. Further high-quality studies to evaluate non-pharmacological interventions for PSS are needed.'
          }
        ],
      },
      'body': {
        'sec': {
                                                                                                          'title': 'Introduction', 'p': [{'xref': [{'@rid': 'b0', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b14', '@ref-type': 'bibr'}, {'@rid': 'b15', '@ref-type': 'bibr'}, {'@rid': 'b16', '@ref-type': 'bibr'}, {'@rid': 'b17', '@ref-type': 'bibr'}, {'@rid': 'b18', '@ref-type': 'bibr'}, {'@rid': 'b11', '@ref-type': 'bibr'}, {'@rid': 'b19', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': ''}, '#text': 'Primary SS (pSS) is a systemic autoimmune disease primarily affecting exocrine glands, resulting in dry eyes and dry mouth . It has a female preponderance, and a recent meta-analysis has identified a prevalence rate of 74/100 000 inhabitants, using the AmericanEuropean Consensus Criteria. The disease can also have extraglandular features, with patients experiencing symptoms of pain, fatigue, neurological symptoms, sleep disturbance, autonomic dysfunction, low mood and an increased risk of developing lymphoma. Consequently, many patients experience reduced quality of life and difficulty with carrying out a range of daily activities. Furthermore, the disease is associated with significant direct and indirect healthcare costs equating to £1215 000 per patient, per year. Similar figures have been identified in the USA. European studies have identified increased physician visits and higher work disability for patients with a diagnosis of pSS.'}, {'xref': [{'@rid': 'b20', '@ref-type': 'bibr'}, {'@rid': 'b11', '@ref-type': 'bibr'}, {'@rid': 'b21', '@ref-type': 'bibr'}, {'@rid': 'b22', '@ref-type': 'bibr'}, {'@rid': 'b23', '@ref-type': 'bibr'}, {'@rid': 'b24', '@ref-type': 'bibr'}], '#text': 'Non-pharmacological interventions for pSS may vary according to the particular symptom that they are targeting. They may be complex, target several symptoms at once and be conducted by more than one member of a multidisciplinary team . Such interventions may include fatigue and mood management, and patient education by healthcare professionals. Other interventions may be conducted by a clinician with specialist skills (such as occupational therapy to establish a balance in daily activities and improve function), insertion of lacrimal punctal plugs for dry eye symptomsor the use of acupuncture for the symptomatic relief of dry mouth.'}, {'xref': {'@rid': 'b25', '@ref-type': 'bibr'}, '#text': 'Treatments in clinics for people with pSS tend to focus on pharmacological interventions. However, a recent systematic review has shown that evidence to support the efficacy of pharmacological therapies in pSS is poor . Given the range of bio-psychosocial symptoms that these patients experience, it is possible that there are effective non-pharmacological treatments that could improve symptoms. The reduced impact of symptoms consequently may lead to an improvement in quality of life, improved work capacity and a reduction in economic costs to society.The objective of this study was to assess the effects of non-pharmacological interventions for PSS in adults.'}]}, {'title': 'Methods', 'p': {'xref': {'@rid': 'b26', '@ref-type': 'bibr'}, '#text': 'All randomized controlled trials (RCTs) were included in this review. We included adult participants (over the age of 18 years) with a diagnosis of pSS. All nonpharmacological interventions that aimed to improve a symptom or symptoms of pSS were considered for inclusion. Pharmacological interventions are classified as medicinal products in accordance with EU Directive 2001/83/ EEC (EU 2001), and these were excluded from the review. Homeopathic remedies, herbal medicines and trials of vitamins were regarded as pharmacological interventions for the purpose of this review and excluded, as the claimed mechanism of action is a chemistry change within the body. Comparison may be a placebo, alternative intervention that could be pharmacological or nonpharmacological or usual care. Outcomes considered within this review fell within the main domains addressed by the World Health Organization International Classification of Functioning Disability and Health .'}}, {'title': 'Primary outcomes', 'p': 'Primary outcomes included assessments of activities of daily living, for example, the short-form (SF)-36 physical functioning scale and the improved HAQ; and participation outcomes pertaining to work, return to work and social engagement, measured by, for example, The Work and Social Adjustment Scale.'}, {'title': 'Secondary outcomes', 'p': 'Impairment of body functions and structures included outcomes of mood, dryness, disease activity, daytime sleepiness, fatigue and cognitive function. Environmental factors included outcomes of costs, carer strain and willingness of employer to adapt work environment. Personal factors included self-efficacy level of education, adverse events and quality of life.'}, {'title': 'Search methods for identification of studies', 'p': [{'xref': {'@rid': 'b27', '@ref-type': 'bibr'}, '#text': 'There are a large number of possible non-pharmacological interventions, and each may have many synonyms. Initially, therefore, we performed a search for any RCT or controlled clinical trial for pSS. We combined the Medical Subject Headings (MESH) terms and keywords for SS with the Cochrane Highly Sensitive Search Strategy for identifying RCTs The UKCRN Portfolio Database (UK). In addition to the electronic databases, the references of included studies were also searched.'}, 'Two review authors (K.H. and V.S.) independently examined the title and abstract of all records identified, and full papers were retrieved for all papers that seemed to meet the inclusion criteria. All full-text articles were screened by two review authors independently (K.H. and K.D.).']}, {'title': 'Assessment of risk of bias', 'p': {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'Two authors (K.H., K.D.) independently reviewed the studies for methodological quality, using the Cochrane Risk of Bias Tool . Any discrepancies were easily resolved through discussion. Six items were used to assess risk of bias using only published material. Authors were contacted to seek clarification, but no replies were received, so a number of items remained unclear.'}}, {'title': 'Results', 'p': {'xref': [{'@rid': 'tab_1', '#text': 'S1'}, {'@rid': 'tab_1'}], 'ext-link': [{'@ns0:href': '', '#text': 'S2'}, {'@ns0:href': ''}], '#text': 'The 14 publications that were subsequently excluded did not meet the review inclusion criteria: 8 were not RCTs, 5 did not report the pSS data separately for pSS participants and 1 study was an abstract only, with no reported outcomes (supplementary Table , available at Rheumatology Online). Twelve registered relevant clinical trials are either in process or have not yet published their findings (supplementary Table, available at Rheumatology Online). The final selection, based on consensus, resulted in five trials being included in the review [2933] (Table). See Fig.for the flow diagram of included studies.'}}, {'title': 'Risk of bias in included studies', 'p': [{'xref': [{'@rid': 'fig_0'}, {'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}], 'ext-link': [{'@ns0:href': ''}, {'@ns0:href': ''}], '#text': 'See Fig. for Risk of Bias TableSequence generation was judged to be at low risk of bias for two studiesthat used computer-generated randomization schemes. The method of sequence generation was not discussed in the remaining three included studies. Concealment of allocation was judged to be at low risk in one study only. Random allocations were placed in sealed opaque envelopes marked with study identification numbers by the same clinical staff. The remaining four studies did not include a discussion of allocation concealment.'}, {'xref': [{'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b33', '@ref-type': 'bibr'}], '#text': 'Blinding was a limitation for all of the studies. In none of them were the participants masked as to the arm of the study they were in, and the masking was judged to be high risk. However blinding the participants to the interventions would have been difficult with the included nonpharmacological interventions. Detection bias was deemed to be low in one study , in which the staff performing the assessments and analyses were blinded to the treatment allocation. Two studies were judged to be at high risk of detection bias, as the outcome assessors were not blinded. The remaining two studies did not mention whether outcome assessors were blinded to treatment allocation.'}, {'xref': [{'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], '#text': 'Four out of the five included studies were at high risk of bias from incomplete outcome data. Follow-up measurements were not taken for all of the participants who took part in one study, and their baseline data were not presented in the analysis . In a study on punctum plugs, six participants had spontaneous plug loss and a further participant had a reaction to the plug; thus, the data from these seven participants were excluded from the analysis. Two participants were lost to follow-up in two separate studies, and their data were excluded from the analyses. In the remaining study, the data presentation was unclear, and it was not possible to determine whether the analysis was intention to treat.'}, {'ext-link': {'@ns0:href': ''}, 'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'We did not have access to the study protocols and were unable to assess this risk; thus, we have reported the parameter as unclear in four of the studies . One study was judged to be at high risk of selective reporting, as an alexithymia measurement was taken only after treatment in the experimental group and was compared with baseline measurements from the control group in the analysis.'}]}, {'title': 'Participants', 'p': [{'xref': [{'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}], '#text': 'Overall, 130 participants with pSS were included in the studies. The number of participants with pSS in the studies ranged from n = 42 to n = 18. All studies recruited both males and females, but the numbers of males recruited to each study were low and ranged from n = 1to n = 4, which is representative of the pSS population.'}, {'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b35', '@ref-type': 'bibr'}, {'@rid': 'b36', '@ref-type': 'bibr'}, {'@rid': 'b37', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b37', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': '', '#text': 'S3'}, '#text': 'One study included participants diagnosed with pSS according to the Copenhagenand San Diego Criteriaand the proposed European Community Study Group Criteria. The Qiu et al.study reported that participants were diagnosed according to the AmericanEuropean Consensus Criteria. Mansour et al.recruited participants diagnosed according to the European Criteria. The remaining studiesdid not specify how the participants were diagnosed, although Frost et al.did specify that they recruited their participants from a SS clinic (see supplementary Table, available at Rheumatology Online, for a summary of the main findings of these five selected studies).'}, {'xref': [{'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}], '#text': 'Two of the five studies investigated punctum plugs for dry eyes . One study investigated an intraoral lubricating device for dry mouth, another investigated acupuncture for dry mouthand the final study investigated psychodynamic group therapy.'}, {'ext-link': [{'@ns0:href': ''}, {'@ns0:href': ''}], 'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b33', '@ref-type': 'bibr'}], '#text': "A wide range of outcomes was assessed, and this is reflected in the outcome measures used. Four studies measured a range of outcomes relating to dryness . These included the following clinician-reported outcomes ofunstimulated salivary flow over 10 minand over 15 minand paraffin-stimulated salivary flow over 5 min. Further clinician-reported assessments of ocular dryness included tear gland function tests, including Schirmer's test, the Rose Bengal test, mucus debris in the cul-de-sac, tear break-up time, ocular contrast sensitivity, glare disability and corneal fluorescein staining. Further physicianreported oral dryness measures included the user of a 113 clinical dryness scale, an oral bacteriological sample and periodontal measurements (pocket depth, plaque and bleeding). Participant-reported outcome measures for dryness included discomfort from mouth dryness, eye dryness, tongue and mouth burning [10point visual analogue scale (VAS)]and subjective ocular discomfort."}, {'xref': [{'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], '#text': 'Functional outcomes included a participant-reported questionnaire regarding the ability to speak, chew and swallow ; a 10-point VAS on both perceived global reduction in activities of daily living and the ability to chew and swallow. One study used a speech test where the phoneme sequence PUTTICA was repeated as many times as possible over a 2-min period.'}, {'xref': {'@rid': 'b33', '@ref-type': 'bibr'}, '#text': 'No serious adverse events were reported. One of the studies on punctum plugs reported spontaneous plug extrusion in 28% of the participants .'}]}, {'title': 'Effects of interventions'}, {'title': 'Primary outcomes', 'p': [{'xref': {'@rid': 'b34', '@ref-type': 'bibr'}, '#text': 'Qiu et al. examined glare disability and visual acuity (ability to discriminate between two objects). Both the artificial tears and punctal plug groups demonstrated improvement for these two outcomes, but there was no significant difference between the two groups.'}, {'xref': {'@rid': 'b32', '@ref-type': 'bibr'}, '#text': 'Frost et al. examined speech function, but did not present baseline data; therefore, it is impossible to ascertain whether the difference observed between the two groups was due to the intervention, as there may have been a difference at baseline.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'Poulsen used the AIMS before and after psychodynamic group therapy. The AIMS is a self-reported questionnaire on physical functioning. However, the author did not report the actual results, and we are unable to comment on the reliability of this finding.'}, {'xref': {'@rid': 'b31', '@ref-type': 'bibr'}, '#text': 'List et al. asked patients to report the degree of reduction on their speech and chewing on a VAS at baseline and after a 10-week course of acupuncture. There was no significant difference between the control group and the intervention group at 10 weeks. In addition, participants in the same study were asked to report a global estimate of the reduction in daily activities on a scale of 0 to 10, with 0 meaning not at all and 10 meaning extreme. However, again there were no significant differences between the intervention group and control groups after 10 weeks.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'The study by Poulsen was the only one that measured participation as an outcome, and that study found no improvement in participation.'}]}, {'title': 'Secondary outcomes', 'p': [{'xref': [{'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}], '#text': "Mansour et al. asked participants to score eye discomfort on a 110 scale for both eyes. These measurements were taken at baseline and at follow-up, 6 weeks after a silicone punctum plug was inserted into one of the eyes. However, the scale used was not validated, it was unclear how the scoring was conducted, and the sample size was very small (n = 13). The authors did not report the differences between the control eyes and the plugged eyes. Despite the small sample size, we have reanalysed their reported data with a two-tailed unpaired t-test in order to determine differences between the groups at follow-up. There were no significant differences between the control and intervention groups at follow-up (P = 0.2416). Qiu et al.conducted Schirmer's test to determine dryness of the eyes before and after treatment, and both groups improved; although the authors claim the plug group improved significantly more than the artificial tear group, they did not present the analysis that supported this claim. We have reanalysed their data and can confirm that it was significant (P < 0.001)."}, {'xref': {'@rid': 'b32', '@ref-type': 'bibr'}, '#text': 'Frost et al. presented no baseline data; therefore, their results on the use of oral lubrication devices were not interpretable.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'Poulsen reported improvements in alexithymia (difficulty in identifying and describing emotions) scores 9 months after taking part in psychodynamic group therapy, despite not measuring the scores at baseline for the intervention group.'}, {'xref': {'@rid': 'b31', '@ref-type': 'bibr'}, '#text': 'List et al. asked participants to evaluate mouth dryness, eye dryness and burning sensation in the mouth on a VAS at baseline and after a 10-week course of acupuncture, but there were no significant differences between the intervention and control groups. None of the studies measured quality of life, self-efficacy or environmental factors such as carer strain and costs.'}]}, {'title': 'Discussion', 'p': ['Overall, the quality of the included studies was poor. There was high risk of bias in most, and none had conducted power calculations. Furthermore, the sample sizes used were small, meaning the studies were likely to be underpowered for detecting an effect size that was predicted to be modest.', {'xref': [{'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}], '#text': 'The quality of reporting was also poor; in particular data presentation, which made data interpretation difficult. For example, no baseline data were reported in two of the studies , and one of these reported improvements in an outcome but presented no supporting data. None of the included studies conducted the appropriate analysis of change in scores, or the analysis of difference between the two groups. Instead, baseline to study endpoint scores were reported.'}, {'xref': {'@rid': 'b38', '@ref-type': 'bibr'}, '#text': 'Overall, our findings were inconclusive. These studies suggest that punctal plugs are effective for outcomes of body function and some activity outcomes. This is in line with a Cochrane review of punctal plugs in dry eyes , which was not pSS specific. The oral lubrication devices, psychodynamic therapy and acupuncture did not provide evidence of significant benefit. However, given the poor quality of the data presented and the small sample size, we cannot be certain that these interventions provide no benefit either.'}, {'xref': [{'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}], '#text': 'The studies included some measures of glandular function, including damage to the eyes and some measures of activities. Of the activity measures, not all related to everyday life. An example is the PUTTICA speech test , which is a surrogate outcome with an unclear relationship to intelligibility or ease of speech. Only one study looked at any aspects of participation, and there appears to be a lack of appropriate outcome measures that are relevant to patients in terms of activity and participation. Studies investigating body function and structure outcomes need to determine the relevance of these outcomes to patients and to investigate the impact of such symptoms on participation, the ability to perform daily activities and quality of life.'}, {'xref': [{'@rid': 'b39', '@ref-type': 'bibr'}, {'@rid': 'b40', '@ref-type': 'bibr'}, {'@rid': 'b41', '@ref-type': 'bibr'}], '#text': 'We discovered no published reports of RCTs of studies looking at exercise or cognitive behavioural therapy, which have been examined in chronic fatigue syndrome studies . A small study investigating a group aerobic exercise intervention (Nordic walking)was not eligible for inclusion, as participants were not randomized and it is difficult to determine evidence of efficacy in nonrandomized trials.'}, {'xref': [{'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b42', '@ref-type': 'bibr'}], '#text': 'Through a search of clinical trials databases, we were able to determine that there were 13 relevant clinical trials; however, only one of these had published results . A RCT has been registered in the Netherlands, investigating cognitive behavioural therapy and exercise training to treat fatigue in SS and non-SS sicca syndrome, but no results have yet been published. Further research is recommended into clinically relevant nonpharmacological interventions for which there is evidence of efficacy in other conditions with similar symptoms; such as cognitive behavioural therapy and graded exercise therapy for fatigue management in patients with chronic fatigue syndrome.'}, 'A Cochrane systematic review of punctal plugs for dry eyes concluded that they provided some symptomatic relief in severe dry eyes, and it is likely that they would be of benefit in pSS as well as in other dry patient groups. Further investigation into any differences between pSS dry eye treatment and standard dry eye treatment is warranted.']}, {'title': 'Conclusion', 'p': 'Overall, we identified no current evidence to support any non-pharmacological interventions to improve the quality of life for people with pSS. The area needs good quality, appropriately powered RCTs that are reported according to Consolidated Standards of Reporting Trials guidelines. Outcomes should be sensitive to changes that are important and relevant to patients.'}], 'fig': [{'@id': 'fig_0', 'caption': {'title': 'FIG. 2'}, '#text': "2FIG.2Risk of bias summary: review of authors' judgements about each risk of bias item for each included study"}, {'@id': 'fig_1', 'caption': {'title': 'Funding:'}, '#text': 'This work was supported by Arthritis Research UK grant 20169, The United Kingdom Occupational'}, {'@id': 'tab_1', 'caption': {'title': 'TABLE 1'}, 'table-wrap': {'table': {'tr': [{'td': [None, 'Non-pharmacological interventions for pSS']}, {'td': ['Results', 'Whole saliva and', 'PUTTICA speech test improved.', 'No difference in dryness outcome', 'Saliva production', 'not stated. Mouth and', 'eye burning not stated.', 'No difference between groups', 'No data extractable. Unknown.', None, 'No difference between groups', 'No difference between groups.', 'Each group improved']}, {'td': ['Country Description of intervention Comparator Participants Quality', 'UK Intra-oral Treatment as usual n = 29 lubricating device Female = 27 High risk of bias', 'Average age = 62 years', 'Sweden Acupuncture to Treatment as n = 21 increase salivary flow usual (waiting list) Female = 20 Moderate risk of bias', 'Average age = 65 years', 'Netherlands Punctum plugs Treatment as usual n = 20 for dry eyes Female = 17 High risk of bias', 'Average age = 55 years', 'Denmark Psychodynamic Treatment as n = 18 group therapy usual (waiting list) Female = 16 High risk of bias', 'Average age = 54 years', 'China Punctum plugs Eye drops n = 42 for dry eyes Female = 36 Low risk of bias', 'Average age = 35 years', 'Downloaded from https://academic.oup.com/rheumatology/article/54/11/2025/1773663 by guest on 18 October 2021']}, {'td': ['Study', 'Frost, 2006 [31]', None, None, 'List, 1998 [30]', None, None, None, None, 'Mansour, 2007 [32]', None, 'Poulson, 1991 [29]', 'Qiu, 2013 [33]']}]}}, '#text': '1Summary of included studies'}], 'fn': [{'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. Downloaded from https://academic.oup.com/rheumatology/article/54/11/2025/1773663 by guest on 18 October 2021'}, {'p': 'Non-pharmacological interventions for pSS Downloaded from https://academic.oup.com/rheumatology/article/54/11/2025/1773663 by guest on 18 October 2021'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. Downloaded from https://academic.oup.com/rheumatology/article/54/11/2025/1773663 by guest on 18 October 2021'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. Downloaded from https://academic.oup.com/rheumatology/article/54/11/2025/1773663 by guest on 18 October 2021'}]}, {'sec': [{'title': 'Introduction', 'p': [{'xref': [{'@rid': 'b0', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b13', '@ref-type': 'bibr'}, {'@rid': 'b14', '@ref-type': 'bibr'}, {'@rid': 'b15', '@ref-type': 'bibr'}, {'@rid': 'b16', '@ref-type': 'bibr'}, {'@rid': 'b17', '@ref-type': 'bibr'}, {'@rid': 'b10', '@ref-type': 'bibr'}, {'@rid': 'b18', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': ''}, '#text': 'Primary SS (pSS) is a systemic autoimmune disease primarily affecting exocrine glands, resulting in dry eyes and dry mouth . It has a female preponderance, and a recent meta-analysis has identified a prevalence rate of 74/100 000 inhabitants, using the AmericanEuropean Consensus Criteria. The disease can also have extraglandular features, with patients experiencing symptoms of pain, fatigue, neurological symptoms, sleep disturbance, autonomic dysfunction, low mood and an increased risk of developing lymphoma. Consequently, many patients experience reduced quality of life and difficulty with carrying out a range of daily activities. Furthermore, the disease is associated with significant direct and indirect healthcare costs equating to £1215 000 per patient, per year. Similar figures have been identified in the USA. European studies have identified increased physician visits and higher work disability for patients with a diagnosis of pSS.'}, {'xref': [{'@rid': 'b19', '@ref-type': 'bibr'}, {'@rid': 'b10', '@ref-type': 'bibr'}, {'@rid': 'b20', '@ref-type': 'bibr'}, {'@rid': 'b21', '@ref-type': 'bibr'}, {'@rid': 'b22', '@ref-type': 'bibr'}, {'@rid': 'b23', '@ref-type': 'bibr'}], '#text': 'Non-pharmacological interventions for pSS may vary according to the particular symptom that they are targeting. They may be complex, target several symptoms at once and be conducted by more than one member of a multidisciplinary team . Such interventions may include fatigue and mood management, and patient education by healthcare professionals. Other interventions may be conducted by a clinician with specialist skills (such as occupational therapy to establish a balance in daily activities and improve function), insertion of lacrimal punctal plugs for dry eye symptomsor the use of acupuncture for the symptomatic relief of dry mouth.'}, {'xref': {'@rid': 'b24', '@ref-type': 'bibr'}, '#text': 'Treatments in clinics for people with pSS tend to focus on pharmacological interventions. However, a recent systematic review has shown that evidence to support the efficacy of pharmacological therapies in pSS is poor . Given the range of bio-psychosocial symptoms that these patients experience, it is possible that there are effective non-pharmacological treatments that could improve symptoms. The reduced impact of symptoms consequently may lead to an improvement in quality of life, improved work capacity and a reduction in economic costs to society.The objective of this study was to assess the effects of non-pharmacological interventions for PSS in adults.'}]}, {'title': 'Methods', 'p': {'xref': {'@rid': 'b25', '@ref-type': 'bibr'}, '#text': 'All randomized controlled trials (RCTs) were included in this review. We included adult participants (over the age of 18 years) with a diagnosis of pSS. All nonpharmacological interventions that aimed to improve a symptom or symptoms of pSS were considered for inclusion. Pharmacological interventions are classified as medicinal products in accordance with EU Directive 2001/83/ EEC (EU 2001), and these were excluded from the review. Homeopathic remedies, herbal medicines and trials of vitamins were regarded as pharmacological interventions for the purpose of this review and excluded, as the claimed mechanism of action is a chemistry change within the body. Comparison may be a placebo, alternative intervention that could be pharmacological or nonpharmacological or usual care. Outcomes considered within this review fell within the main domains addressed by the World Health Organization International Classification of Functioning Disability and Health .'}}, {'title': 'Primary outcomes', 'p': 'Primary outcomes included assessments of activities of daily living, for example, the short-form (SF)-36 physical functioning scale and the improved HAQ; and participation outcomes pertaining to work, return to work and social engagement, measured by, for example, The Work and Social Adjustment Scale.'}, {'title': 'Secondary outcomes', 'p': 'Impairment of body functions and structures included outcomes of mood, dryness, disease activity, daytime sleepiness, fatigue and cognitive function. Environmental factors included outcomes of costs, carer strain and willingness of employer to adapt work environment. Personal factors included self-efficacy level of education, adverse events and quality of life.'}, {'title': 'Search methods for identification of studies', 'p': [{'xref': {'@rid': 'b26', '@ref-type': 'bibr'}, '#text': 'There are a large number of possible non-pharmacological interventions, and each may have many synonyms. Initially, therefore, we performed a search for any RCT or controlled clinical trial for pSS. We combined the Medical Subject Headings (MESH) terms and keywords for SS with the Cochrane Highly Sensitive Search Strategy for identifying RCTs The UKCRN Portfolio Database (UK). In addition to the electronic databases, the references of included studies were also searched.'}, 'Two review authors (K.H. and V.S.) independently examined the title and abstract of all records identified, and full papers were retrieved for all papers that seemed to meet the inclusion criteria. All full-text articles were screened by two review authors independently (K.H. and K.D.).']}, {'title': 'Assessment of risk of bias', 'p': {'xref': {'@rid': 'b27', '@ref-type': 'bibr'}, '#text': 'Two authors (K.H., K.D.) independently reviewed the studies for methodological quality, using the Cochrane Risk of Bias Tool . Any discrepancies were easily resolved through discussion. Six items were used to assess risk of bias using only published material. Authors were contacted to seek clarification, but no replies were received, so a number of items remained unclear.'}}, {'title': 'Results', 'p': {'xref': [{'@rid': 'tab_1', '#text': 'S1'}, {'@rid': 'tab_1'}], 'ext-link': [{'@ns0:href': '', '#text': 'S2'}, {'@ns0:href': ''}], '#text': 'The 14 publications that were subsequently excluded did not meet the review inclusion criteria: 8 were not RCTs, 5 did not report the pSS data separately for pSS participants and 1 study was an abstract only, with no reported outcomes (supplementary Table , available at Rheumatology Online). Twelve registered relevant clinical trials are either in process or have not yet published their findings (supplementary Table, available at Rheumatology Online). The final selection, based on consensus, resulted in five trials being included in the review [2933] (Table). See Fig.for the flow diagram of included studies.'}}, {'title': 'Risk of bias in included studies', 'p': [{'xref': [{'@rid': 'fig_0'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], 'ext-link': [{'@ns0:href': ''}, {'@ns0:href': ''}], '#text': 'See Fig. for Risk of Bias TableSequence generation was judged to be at low risk of bias for two studiesthat used computer-generated randomization schemes. The method of sequence generation was not discussed in the remaining three included studies. Concealment of allocation was judged to be at low risk in one study only. Random allocations were placed in sealed opaque envelopes marked with study identification numbers by the same clinical staff. The remaining four studies did not include a discussion of allocation concealment.'}, {'xref': [{'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}], '#text': 'Blinding was a limitation for all of the studies. In none of them were the participants masked as to the arm of the study they were in, and the masking was judged to be high risk. However blinding the participants to the interventions would have been difficult with the included nonpharmacological interventions. Detection bias was deemed to be low in one study , in which the staff performing the assessments and analyses were blinded to the treatment allocation. Two studies were judged to be at high risk of detection bias, as the outcome assessors were not blinded. The remaining two studies did not mention whether outcome assessors were blinded to treatment allocation.'}, {'xref': [{'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], '#text': 'Four out of the five included studies were at high risk of bias from incomplete outcome data. Follow-up measurements were not taken for all of the participants who took part in one study, and their baseline data were not presented in the analysis . In a study on punctum plugs, six participants had spontaneous plug loss and a further participant had a reaction to the plug; thus, the data from these seven participants were excluded from the analysis. Two participants were lost to follow-up in two separate studies, and their data were excluded from the analyses. In the remaining study, the data presentation was unclear, and it was not possible to determine whether the analysis was intention to treat.'}, {'ext-link': {'@ns0:href': ''}, 'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'We did not have access to the study protocols and were unable to assess this risk; thus, we have reported the parameter as unclear in four of the studies . One study was judged to be at high risk of selective reporting, as an alexithymia measurement was taken only after treatment in the experimental group and was compared with baseline measurements from the control group in the analysis.'}]}, {'title': 'Participants', 'p': [{'xref': [{'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], '#text': 'Overall, 130 participants with pSS were included in the studies. The number of participants with pSS in the studies ranged from n = 42 to n = 18. All studies recruited both males and females, but the numbers of males recruited to each study were low and ranged from n = 1 (meta-analysis)to n = 4, which is representative of the pSS population.'}, {'xref': [{'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b35', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b35', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': '', '#text': 'S3'}, '#text': 'One study included participants diagnosed with pSS according to the Copenhagenand San Diego Criteriaand the proposed European Community Study Group Criteria. The Qiu et al.study reported that participants were diagnosed according to the AmericanEuropean Consensus Criteria. Mansour et al.recruited participants diagnosed according to the European Criteria. The remaining studiesdid not specify how the participants were diagnosed, although Frost et al.did specify that they recruited their participants from a SS clinic (see supplementary Table, available at Rheumatology Online, for a summary of the main findings of these five selected studies).'}, {'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'Two of the five studies investigated punctum plugs for dry eyes . One study investigated an intraoral lubricating device for dry mouth, another investigated acupuncture for dry mouthand the final study investigated psychodynamic group therapy.'}, {'ext-link': {'@ns0:href': ''}, 'xref': [{'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}], '#text': "A wide range of outcomes was assessed, and this is reflected in the outcome measures used. Four studies measured a range of outcomes relating to dryness . These included the following clinician-reported outcomes ofunstimulated salivary flow over 10 min [3033] and over 15 minand paraffin-stimulated salivary flow over 5 min. Further clinician-reported assessments of ocular dryness included tear gland function tests, including Schirmer's test, the Rose Bengal test, mucus debris in the cul-de-sac, tear break-up time, ocular contrast sensitivity, glare disability and corneal fluorescein staining. Further physicianreported oral dryness measures included the user of a 113 clinical dryness scale, an oral bacteriological sample and periodontal measurements (pocket depth, plaque and bleeding). Participant-reported outcome measures for dryness included discomfort from mouth dryness, eye dryness, tongue and mouth burning [10point visual analogue scale (VAS)]and subjective ocular discomfort."}, {'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], '#text': 'Functional outcomes included a participant-reported questionnaire regarding the ability to speak, chew and swallow ; a 10-point VAS on both perceived global reduction in activities of daily living and the ability to chew and swallow. One study used a speech test where the phoneme sequence PUTTICA was repeated as many times as possible over a 2-min period.'}, {'xref': {'@rid': 'b31', '@ref-type': 'bibr'}, '#text': 'No serious adverse events were reported. One of the studies on punctum plugs reported spontaneous plug extrusion in 28% of the participants .'}]}, {'title': 'Effects of interventions'}, {'title': 'Primary outcomes', 'p': [{'xref': {'@rid': 'b32', '@ref-type': 'bibr'}, '#text': 'Qiu et al. examined glare disability and visual acuity (ability to discriminate between two objects). Both the artificial tears and punctal plug groups demonstrated improvement for these two outcomes, but there was no significant difference between the two groups.'}, {'xref': {'@rid': 'b30', '@ref-type': 'bibr'}, '#text': 'Frost et al. examined speech function, but did not present baseline data; therefore, it is impossible to ascertain whether the difference observed between the two groups was due to the intervention, as there may have been a difference at baseline.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'Poulsen used the AIMS before and after psychodynamic group therapy. The AIMS is a self-reported questionnaire on physical functioning. However, the author did not report the actual results, and we are unable to comment on the reliability of this finding.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'List et al. asked patients to report the degree of reduction on their speech and chewing on a VAS at baseline and after a 10-week course of acupuncture. There was no significant difference between the control group and the intervention group at 10 weeks. In addition, participants in the same study were asked to report a global estimate of the reduction in daily activities on a scale of 0 to 10, with 0 meaning not at all and 10 meaning extreme. However, again there were no significant differences between the intervention group and control groups after 10 weeks.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'The study by Poulsen was the only one that measured participation as an outcome, and that study found no improvement in participation.'}]}, {'title': 'Secondary outcomes', 'p': [{'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], '#text': "Mansour et al. asked participants to score eye discomfort on a 110 scale for both eyes. These measurements were taken at baseline and at follow-up, 6 weeks after a silicone punctum plug was inserted into one of the eyes. However, the scale used was not validated, it was unclear how the scoring was conducted, and the sample size was very small (n = 13). The authors did not report the differences between the control eyes and the plugged eyes. Despite the small sample size, we have reanalysed their reported data with a two-tailed unpaired t-test in order to determine differences between the groups at follow-up. There were no significant differences between the control and intervention groups at follow-up (P = 0.2416). Qiu et al.conducted Schirmer's test to determine dryness of the eyes before and after treatment, and both groups improved; although the authors claim the plug group improved significantly more than the artificial tear group, they did not present the analysis that supported this claim. We have reanalysed their data and can confirm that it was significant (P < 0.001)."}, {'xref': {'@rid': 'b30', '@ref-type': 'bibr'}, '#text': 'Frost et al. presented no baseline data; therefore, their results on the use of oral lubrication devices were not interpretable.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'Poulsen reported improvements in alexithymia (difficulty in identifying and describing emotions) scores 9 months after taking part in psychodynamic group therapy, despite not measuring the scores at baseline for the intervention group.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'List et al. asked participants to evaluate mouth dryness, eye dryness and burning sensation in the mouth on a VAS at baseline and after a 10-week course of acupuncture, but there were no significant differences between the intervention and control groups. None of the studies measured quality of life, self-efficacy or environmental factors such as carer strain and costs.'}]}, {'title': 'Discussion', 'p': ['Overall, the quality of the included studies was poor. There was high risk of bias in most, and none had conducted power calculations. Furthermore, the sample sizes used were small, meaning the studies were likely to be underpowered for detecting an effect size that was predicted to be modest.', {'xref': [{'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'The quality reporting was also poor; in particular data presentation, which made data interpretation difficult. For example, no baseline data were reported in two of the studies , and one of these reported improvements in an outcome but presented no supporting data. None of the included studies conducted the appropriate analysis of change in scores, or the analysis of difference between the two groups. Instead, baseline to study endpoint scores were reported.'}, {'xref': {'@rid': 'b36', '@ref-type': 'bibr'}, '#text': 'Overall, our findings were inconclusive. These studies suggest that punctal plugs are effective for outcomes of body function and some activity outcomes. This is in line with a Cochrane review of punctal plugs in dry eyes , which was not pSS specific. The oral lubrication devices, psychodynamic therapy and acupuncture did not provide evidence of significant benefit. However, given the poor quality of the data presented and the small sample size, we cannot be certain that these interventions provide no benefit either.'}, {'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'The studies included some measures of glandular function, including damage to the eyes and some measures of activities. Of the activity measures, not all related to everyday life. An example is the PUTTICA speech test , which is a surrogate outcome with an unclear relationship to intelligibility or ease of speech. Only one study looked at any aspects of participation, and there appears to be a lack of appropriate outcome measures that are relevant to patients in terms of activity and participation. Studies investigating body function and structure outcomes need to determine the relevance of these outcomes to patients and to investigate the impact of such symptoms on participation, the ability to perform daily activities and quality of life.'}, {'xref': [{'@rid': 'b37', '@ref-type': 'bibr'}, {'@rid': 'b38', '@ref-type': 'bibr'}, {'@rid': 'b39', '@ref-type': 'bibr'}], '#text': 'We discovered no published reports of RCTs of studies looking at exercise or cognitive behavioural therapy, which have been examined in chronic fatigue syndrome studies . A small study investigating a group aerobic exercise intervention (Nordic walking)was not eligible for inclusion, as participants were not randomized and it is difficult to determine evidence of efficacy in nonrandomized trials.'}, {'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b40', '@ref-type': 'bibr'}], '#text': 'Through a search of clinical trials databases, we were able to determine that there were 13 relevant clinical trials; however, only one of these had published results . A RCT has been registered in the Netherlands, investigating cognitive behavioural therapy and exercise training to treat fatigue in SS and non-SS sicca syndrome, but no results have yet been published. Further research is recommended into clinically relevant nonpharmacological interventions for which there is evidence of efficacy in other conditions with similar symptoms; such as cognitive behavioural therapy and graded exercise therapy for fatigue management in patients with chronic fatigue syndrome.'}, 'A Cochrane systematic review of punctal plugs for dry eyes concluded that they provided some symptomatic relief in severe dry eyes, and it is likely that they would be of benefit in pSS as well as in other dry patient groups. Further investigation into any differences between pSS dry eye treatment and standard dry eye treatment is warranted.']}, {'title': 'Conclusion', 'p': 'Overall, we identified no current evidence to support any non-pharmacological interventions to improve the quality of life for people with pSS. The area needs good quality, appropriately powered RCTs that are reported according to Consolidated Standards of Reporting Trials guidelines. Outcomes should be sensitive to changes that are important and relevant to patients.'}], 'fig': [{'@id': 'fig_0', 'caption': {'title': 'FIG. 2'}, '#text': "2FIG.2Risk of bias summary: review of authors' judgements about each risk of bias item for each included study"}, {'@id': 'fig_1', 'caption': {'title': 'Funding:'}, '#text': 'This work was supported by Arthritis Research UK grant 20169, The United Kingdom Occupational'}, {'@id': 'tab_1', 'caption': {'title': 'TABLE 1'}, 'table-wrap': {'table': {'tr': [{'td': ['Results', 'Whole saliva and', 'PUTTICA speech test improved.', 'No difference in dryness outcome', 'Saliva production', 'not stated. Mouth and', 'eye burning not stated.', 'No difference between groups', 'No data extractable. Unknown.', None, None, None, 'No difference between groups', 'No difference between groups.', 'Each group improved']}, {'td': ['Quality', 'High risk of bias', None, None, None, 'Moderate risk of', 'bias', None, None, None, 'High risk of bias', None, None, None, 'High risk of bias', 'Low risk of bias']}, {'td': ['Participants', 'n = 29', 'Female = 27', 'Average age = 62 years', 'n = 21', 'Female = 20', 'Average age = 65 years', 'n = 20', 'Female = 17', 'Average age = 55 years', 'n = 18', 'Female = 16', 'Average age = 54 years', 'n = 42', 'Female = 36', 'Average age = 35 years']}, {'td': ['Comparator', 'Treatment as usual', None, None, None, 'Treatment as', 'usual (waiting list)', None, None, None, 'Treatment as usual', None, None, None, 'Treatment as', 'usual (waiting list)', 'Eye drops']}, {'td': ['Description of intervention', 'Intra-oral', 'lubricating device', None, 'Acupuncture to', 'increase salivary flow', None, None, None, 'Punctum plugs', 'for dry eyes', None, 'Psychodynamic', 'group therapy', 'Punctum plugs', 'for dry eyes']}, {'td': ['Country', 'UK', None, None, None, 'Sweden', None, None, None, None, None, 'Netherlands', None, None, None, 'Denmark', 'China']}, {'td': ['Study', 'Frost, 2006 [31]', None, None, None, 'List, 1998 [30]', None, None, None, None, None, 'Mansour, 2007 [32]', None, None, None, 'Poulson, 1991 [29]', 'Qiu, 2013 [33]']}]}}, '#text': '1Summary of included studies'}], 'fn': [{'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. at University of Newcastle on July 20, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'Non-pharmacological interventions for pSS at University of Newcastle on July 20, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. at University of Newcastle on July 20, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. at University of Newcastle on July 20, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. at University of Newcastle on July 20, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}]}, {'sec': [{'title': 'Introduction', 'p': [{'xref': [{'@rid': 'b0', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b13', '@ref-type': 'bibr'}, {'@rid': 'b14', '@ref-type': 'bibr'}, {'@rid': 'b15', '@ref-type': 'bibr'}, {'@rid': 'b16', '@ref-type': 'bibr'}, {'@rid': 'b17', '@ref-type': 'bibr'}, {'@rid': 'b10', '@ref-type': 'bibr'}, {'@rid': 'b18', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': ''}, '#text': 'Primary SS (pSS) is a systemic autoimmune disease primarily affecting exocrine glands, resulting in dry eyes and dry mouth . It has a female preponderance, and a recent meta-analysis has identified a prevalence rate of 74/100 000 inhabitants, using the AmericanEuropean Consensus Criteria. The disease can also have extraglandular features, with patients experiencing symptoms of pain, fatigue, neurological symptoms, sleep disturbance, autonomic dysfunction, low mood and an increased risk of developing lymphoma. Consequently, many patients experience reduced quality of life and difficulty with carrying out a range of daily activities. Furthermore, the disease is associated with significant direct and indirect healthcare costs equating to £1215 000 per patient, per year. Similar figures have been identified in the USA. European studies have identified increased physician visits and higher work disability for patients with a diagnosis of pSS.'}, {'xref': [{'@rid': 'b19', '@ref-type': 'bibr'}, {'@rid': 'b10', '@ref-type': 'bibr'}, {'@rid': 'b20', '@ref-type': 'bibr'}, {'@rid': 'b21', '@ref-type': 'bibr'}, {'@rid': 'b22', '@ref-type': 'bibr'}, {'@rid': 'b23', '@ref-type': 'bibr'}], '#text': 'Non-pharmacological interventions for pSS may vary according to the particular symptom that they are targeting. They may be complex, target several symptoms at once and be conducted by more than one member of a multidisciplinary team . Such interventions may include fatigue and mood management, and patient education by healthcare professionals. Other interventions may be conducted by a clinician with specialist skills (such as occupational therapy to establish a balance in daily activities and improve function), insertion of lacrimal punctal plugs for dry eye symptomsor the use of acupuncture for the symptomatic relief of dry mouth.'}, {'xref': {'@rid': 'b24', '@ref-type': 'bibr'}, '#text': 'Treatments in clinics for people with pSS tend to focus on pharmacological interventions. However, a recent systematic review has shown that evidence to support the efficacy of pharmacological therapies in pSS is poor . Given the range of bio-psychosocial symptoms that these patients experience, it is possible that there are effective non-pharmacological treatments that could improve symptoms. The reduced impact of symptoms consequently may lead to an improvement in quality of life, improved work capacity and a reduction in economic costs to society.The objective of this study was to assess the effects of non-pharmacological interventions for PSS in adults.'}]}, {'title': 'Methods', 'p': {'xref': {'@rid': 'b25', '@ref-type': 'bibr'}, '#text': 'All randomized controlled trials (RCTs) were included in this review. We included adult participants (over the age of 18 years) with a diagnosis of pSS. All nonpharmacological interventions that aimed to improve a symptom or symptoms of pSS were considered for inclusion. Pharmacological interventions are classified as medicinal products in accordance with EU Directive 2001/83/ EEC (EU 2001), and these were excluded from the review. Homeopathic remedies, herbal medicines and trials of vitamins were regarded as pharmacological interventions for the purpose of this review and excluded, as the claimed mechanism of action is a chemistry change within the body. Comparison may be a placebo, alternative intervention that could be pharmacological or nonpharmacological or usual care. Outcomes considered within this review fell within the main domains addressed by the World Health Organization International Classification of Functioning Disability and Health .'}}, {'title': 'Primary outcomes', 'p': 'Primary outcomes included assessments of activities of daily living, for example, the short-form (SF)-36 physical functioning scale and the improved HAQ; and participation outcomes pertaining to work, return to work and social engagement, measured by, for example, The Work and Social Adjustment Scale.'}, {'title': 'Secondary outcomes', 'p': 'Impairment of body functions and structures included outcomes of mood, dryness, disease activity, daytime sleepiness, fatigue and cognitive function. Environmental factors included outcomes of costs, carer strain and willingness of employer to adapt work environment. Personal factors included self-efficacy level of education, adverse events and quality of life.'}, {'title': 'Search methods for identification of studies', 'p': [{'xref': {'@rid': 'b26', '@ref-type': 'bibr'}, '#text': 'There are a large number of possible non-pharmacological interventions, and each may have many synonyms. Initially, therefore, we performed a search for any RCT or controlled clinical trial for pSS. We combined the Medical Subject Headings (MESH) terms and keywords for SS with the Cochrane Highly Sensitive Search Strategy for identifying RCTs The UKCRN Portfolio Database (UK). In addition to the electronic databases, the references of included studies were also searched.'}, 'Two review authors (K.H. and V.S.) independently examined the title and abstract of all records identified, and full papers were retrieved for all papers that seemed to meet the inclusion criteria. All full-text articles were screened by two review authors independently (K.H. and K.D.).']}, {'title': 'Assessment of risk of bias', 'p': {'xref': {'@rid': 'b27', '@ref-type': 'bibr'}, '#text': 'Two authors (K.H., K.D.) independently reviewed the studies for methodological quality, using the Cochrane Risk of Bias Tool . Any discrepancies were easily resolved through discussion. Six items were used to assess risk of bias using only published material. Authors were contacted to seek clarification, but no replies were received, so a number of items remained unclear.'}}, {'title': 'Results', 'p': {'xref': [{'@rid': 'tab_1', '#text': 'S1'}, {'@rid': 'tab_1'}], 'ext-link': [{'@ns0:href': '', '#text': 'S2'}, {'@ns0:href': ''}], '#text': 'The 14 publications that were subsequently excluded did not meet the review inclusion criteria: 8 were not RCTs, 5 did not report the pSS data separately for pSS participants and 1 study was an abstract only, with no reported outcomes (supplementary Table , available at Rheumatology Online). Twelve registered relevant clinical trials are either in process or have not yet published their findings (supplementary Table, available at Rheumatology Online). The final selection, based on consensus, resulted in five trials being included in the review [2933] (Table). See Fig.for the flow diagram of included studies.'}}, {'title': 'Risk of bias in included studies', 'p': [{'xref': [{'@rid': 'fig_0'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}], 'ext-link': [{'@ns0:href': ''}, {'@ns0:href': ''}], '#text': 'See Fig. for Risk of Bias TableSequence generation was judged to be at low risk of bias for two studiesthat used computer-generated randomization schemes. The method of sequence generation was not discussed in the remaining three included studies. Concealment of allocation was judged to be at low risk in one study only. Random allocations were placed in sealed opaque envelopes marked with study identification numbers by the same clinical staff. The remaining four studies did not include a discussion of allocation concealment.'}, {'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': ''}, '#text': 'Blinding was a limitation for all of the studies. In none of them were the participants masked as to the arm of the study they were in, and the masking was judged to be high risk. However blinding the participants to the interventions would have been difficult with the included nonpharmacological interventions. Detection bias was deemed to be low in one study , in which the staff performing the assessments and analyses were blinded to the treatment allocation. Two studies were judged to be at high risk of detection bias, as the outcome assessors were not blinded. The remaining two studies did not mention whether outcome assessors were blinded to treatment allocation.'}, {'ext-link': {'@ns0:href': ''}, 'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}], '#text': 'Four out of the five included studies were at high risk of bias from incomplete outcome data. Follow-up measurements were not taken for all of the participants who took part in one study, and their baseline data were not presented in the analysis . In a study on punctum plugs, six participants had spontaneous plug loss and a further participant had a reaction to the plug; thus, the data from these seven participants were excluded from the analysis. Two participants were lost to follow-up in two separate studies, and their data were excluded from the analyses. In the remaining study, the data presentation was unclear, and it was not possible to determine whether the analysis was intention to treat.'}, {'ext-link': {'@ns0:href': ''}, '#text': 'We did not have access to the study protocols and were unable to assess this risk; thus, we have reported the parameter as unclear in four of the studies . One study was judged to be at high risk of selective reporting [29], as an alexithymia measurement was taken only after treatment in the experimental group and was compared with baseline measurements from the control group in the analysis.'}]}, {'title': 'Participants', 'p': [{'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': ''}, '#text': 'Overall, 130 participants with pSS were included in the studies. The number of participants with pSS in the studies ranged from n = 42 to n = 18. All studies recruited both males and females, but the numbers of males recruited to each study were low and ranged from n = 1 (meta-analysis)to n = 4, which is representative of the pSS population.'}, {'xref': [{'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}], 'ext-link': [{'@ns0:href': ''}, {'@ns0:href': '', '#text': 'S3'}], '#text': 'One study included participants diagnosed with pSS according to the Copenhagenand San Diego Criteriaand the proposed European Community Study Group Criteria. The Qiu et al.study reported that participants were diagnosed according to the AmericanEuropean Consensus Criteria. Mansour et al.recruited participants diagnosed according to the European Criteria. The remaining studiesdid not specify how the participants were diagnosed, although Frost et al.did specify that they recruited their participants from a SS clinic (see supplementary Table, available at Rheumatology Online, for a summary of the main findings of these five selected studies).'}, {'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': ''}, '#text': 'Two of the five studies investigated punctum plugs for dry eyes . One study investigated an intraoral lubricating device for dry mouth, another investigated acupuncture for dry mouthand the final study investigated psychodynamic group therapy.'}, {'ext-link': {'@ns0:href': ''}, 'xref': [{'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], '#text': "A wide range of outcomes was assessed, and this is reflected in the outcome measures used. Four studies measured a range of outcomes relating to dryness . These included the following clinician-reported outcomes ofunstimulated salivary flow over 10 min [3033] and over 15 minand paraffin-stimulated salivary flow over 5 min. Further clinician-reported assessments of ocular dryness included tear gland function tests, including Schirmer's test, the Rose Bengal test, mucus debris in the cul-de-sac, tear break-up time, ocular contrast sensitivity, glare disability and corneal fluorescein staining. Further physicianreported oral dryness measures included the user of a 113 clinical dryness scale, an oral bacteriological sample and periodontal measurements (pocket depth, plaque and bleeding). Participant-reported outcome measures for dryness included discomfort from mouth dryness, eye dryness, tongue and mouth burning [10point visual analogue scale (VAS)]and subjective ocular discomfort."}, {'xref': [{'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}], '#text': 'Functional outcomes included a participant-reported questionnaire regarding the ability to speak, chew and swallow ; a 10-point VAS on both perceived global reduction in activities of daily living and the ability to chew and swallow. One study used a speech test where the phoneme sequence PUTTICA was repeated as many times as possible over a 2-min period.'}, {'xref': {'@rid': 'b30', '@ref-type': 'bibr'}, '#text': 'No serious adverse events were reported. One of the studies on punctum plugs reported spontaneous plug extrusion in 28% of the participants .'}]}, {'title': 'Effects of interventions'}, {'title': 'Primary outcomes', 'p': [{'xref': {'@rid': 'b31', '@ref-type': 'bibr'}, '#text': 'Qiu et al. examined glare disability and visual acuity (ability to discriminate between two objects). Both the artificial tears and punctal plug groups demonstrated improvement for these two outcomes, but there was no significant difference between the two groups.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'Frost et al. examined speech function, but did not present baseline data; therefore, it is impossible to ascertain whether the difference observed between the two groups was due to the intervention, as there may have been a difference at baseline.'}, 'Poulsen [29] used the AIMS before and after psychodynamic group therapy. The AIMS is a self-reported questionnaire on physical functioning. However, the author did not report the actual results, and we are unable to comment on the reliability of this finding.', {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'List et al. asked patients to report the degree of reduction on their speech and chewing on a VAS at baseline and after a 10-week course of acupuncture. There was no significant difference between the control group and the intervention group at 10 weeks. In addition, participants in the same study were asked to report a global estimate of the reduction in daily activities on a scale of 0 to 10, with 0 meaning not at all and 10 meaning extreme. However, again there were no significant differences between the intervention group and control groups after 10 weeks.'}, {'ext-link': {'@ns0:href': '', '#text': 'Poulsen [29]'}, '#text': 'The study by was the only one that measured participation as an outcome, and that study found no improvement in participation.'}]}, {'title': 'Secondary outcomes', 'p': [{'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}], '#text': "Mansour et al. asked participants to score eye discomfort on a 110 scale for both eyes. These measurements were taken at baseline and at follow-up, 6 weeks after a silicone punctum plug was inserted into one of the eyes. However, the scale used was not validated, it was unclear how the scoring was conducted, and the sample size was very small (n = 13). The authors did not report the differences between the control eyes and the plugged eyes. Despite the small sample size, we have reanalysed their reported data with a two-tailed unpaired t-test in order to determine differences between the groups at follow-up. There were no significant differences between the control and intervention groups at follow-up (P = 0.2416). Qiu et al.conducted Schirmer's test to determine dryness of the eyes before and after treatment, and both groups improved; although the authors claim the plug group improved significantly more than the artificial tear group, they did not present the analysis that supported this claim. We have reanalysed their data and can confirm that it was significant (P < 0.001)."}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'Frost et al. presented no baseline data; therefore, their results on the use of oral lubrication devices were not interpretable.'}, {'ext-link': {'@ns0:href': ''}, '#text': 'Poulsen reported improvements in alexithymia (difficulty in identifying and describing emotions) scores 9 months after taking part in psychodynamic group therapy, despite not measuring the scores at baseline for the intervention group.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'List et al. asked participants to evaluate mouth dryness, eye dryness and burning sensation in the mouth on a VAS at baseline and after a 10-week course of acupuncture, but there were no significant differences between the intervention and control groups. None of the studies measured quality of life, self-efficacy or environmental factors such as carer strain and costs.'}]}, {'title': 'Discussion', 'p': ['Overall, the quality of the included studies was poor. There was high risk of bias in most, and none had conducted power calculations. Furthermore, the sample sizes used were small, meaning the studies were likely to be underpowered for detecting an effect size that was predicted to be modest.', {'ext-link': {'@ns0:href': ''}, 'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'The quality of reporting was also poor; in particular data presentation, which made data interpretation difficult. For example, no baseline data were reported in two of the studies , and one of these reported improvements in an outcome but presented no supporting data [29]. None of the included studies conducted the appropriate analysis of change in scores, or the analysis of difference between the two groups. Instead, baseline to study endpoint scores were reported.'}, {'xref': {'@rid': 'b35', '@ref-type': 'bibr'}, '#text': 'Overall, our findings were inconclusive. These studies suggest that punctal plugs are effective for outcomes of body function and some activity outcomes. This is in line with a Cochrane review of punctal plugs in dry eyes , which was not pSS specific. The oral lubrication devices, psychodynamic therapy and acupuncture did not provide evidence of significant benefit. However, given the poor quality of the data presented and the small sample size, we cannot be certain that these interventions provide no benefit either.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, 'ext-link': {'@ns0:href': ''}, '#text': 'The studies included some measures of glandular function, including damage to the eyes and some measures of activities. Of the activity measures, not all related to everyday life. An example is the PUTTICA speech test , which is a surrogate outcome with an unclear relationship to intelligibility or ease of speech. Only one study looked at any aspects of participation, and there appears to be a lack of appropriate outcome measures that are relevant to patients in terms of activity and participation. Studies investigating body function and structure outcomes need to determine the relevance of these outcomes to patients and to investigate the impact of such symptoms on participation, the ability to perform daily activities and quality of life.'}, {'xref': [{'@rid': 'b36', '@ref-type': 'bibr'}, {'@rid': 'b37', '@ref-type': 'bibr'}, {'@rid': 'b38', '@ref-type': 'bibr'}], '#text': 'We discovered no published reports of RCTs of studies looking at exercise or cognitive behavioural therapy, which have been examined in chronic fatigue syndrome studies . A small study investigating a group aerobic exercise intervention (Nordic walking)was not eligible for inclusion, as participants were not randomized and it is difficult to determine evidence of efficacy in nonrandomized trials.'}, {'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b39', '@ref-type': 'bibr'}], '#text': 'Through a search of clinical trials databases, we were able to determine that there were 13 relevant clinical trials; however, only one of these had published results . A RCT has been registered in the Netherlands, investigating cognitive behavioural therapy and exercise training to treat fatigue in SS and non-SS sicca syndrome, but no results have yet been published. Further research is recommended into clinically relevant nonpharmacological interventions for which there is evidence of efficacy in other conditions with similar symptoms; such as cognitive behavioural therapy and graded exercise therapy for fatigue management in patients with chronic fatigue syndrome.'}, 'A Cochrane systematic review of punctal plugs for dry eyes concluded that they provided some symptomatic relief in severe dry eyes, and it is likely that they would be of benefit in pSS as well as in other dry patient groups. Further investigation into any differences between pSS dry eye treatment and standard dry eye treatment is warranted.']}, {'title': 'Conclusion', 'p': 'Overall, we identified no current evidence to support any non-pharmacological interventions to improve the quality of life for people with pSS. The area needs good quality, appropriately powered RCTs that are reported according to Consolidated Standards of Reporting Trials guidelines. Outcomes should be sensitive to changes that are important and relevant to patients.'}], 'fig': [{'@id': 'fig_0', 'caption': {'title': 'FIG. 2'}, '#text': "2FIG.2Risk of bias summary: review of authors' judgements about each risk of bias item for each included study"}, {'@id': 'tab_1', 'caption': {'title': 'TABLE 1'}, 'table-wrap': {'table': {'tr': [{'td': ['Results', 'Whole saliva and', 'PUTTICA speech test improved.', 'No difference in dryness outcome', 'Saliva production', 'not stated. Mouth and', 'eye burning not stated.', 'No difference between groups', 'No data extractable. Unknown.', None, None, None, 'No difference between groups', 'No difference between groups.', 'Each group improved']}, {'td': ['Quality', 'High risk of bias', None, None, None, 'Moderate risk of', 'bias', None, None, None, 'High risk of bias', None, None, None, 'High risk of bias', 'Low risk of bias']}, {'td': ['Participants', 'n = 29', 'Female = 27', 'Average age = 62 years', 'n = 21', 'Female = 20', 'Average age = 65 years', 'n = 20', 'Female = 17', 'Average age = 55 years', 'n = 18', 'Female = 16', 'Average age = 54 years', 'n = 42', 'Female = 36', 'Average age = 35 years']}, {'td': ['Comparator', 'Treatment as usual', None, None, None, 'Treatment as', 'usual (waiting list)', None, None, None, 'Treatment as usual', None, None, None, 'Treatment as', 'usual (waiting list)', 'Eye drops']}, {'td': ['Description of intervention', 'Intra-oral', 'lubricating device', None, 'Acupuncture to', 'increase salivary flow', None, None, None, 'Punctum plugs', 'for dry eyes', None, 'Psychodynamic', 'group therapy', 'Punctum plugs', 'for dry eyes']}, {'td': ['Country', 'UK', None, None, None, 'Sweden', None, None, None, None, None, 'Netherlands', None, None, None, 'Denmark', 'China']}, {'td': ['Study', 'Frost, 2006 [31]', None, None, None, 'List, 1998 [30]', None, None, None, None, None, 'Mansour, 2007 [32]', None, None, None, 'Poulson, 1991 [29]', 'Qiu, 2013 [33]']}]}}, '#text': '1Summary of included studies'}], 'fn': [{'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. at University of Northumbria at Newcastle on November 26, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'Non-pharmacological interventions for pSS at University of Northumbria at Newcastle on November 26, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. at University of Northumbria at Newcastle on November 26, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'Poulsen A. Psychodynamic, time-limited group therapy in rheumatic disease-a controlled study with special reference to alexithymia. Psychother Psychosom 1991;56:1223. www.rheumatology.oxfordjournals.org'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. at University of Northumbria at Newcastle on November 26, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}]}, {'sec': [{'title': 'Introduction', 'p': [{'xref': [{'@rid': 'b0', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b13', '@ref-type': 'bibr'}, {'@rid': 'b14', '@ref-type': 'bibr'}, {'@rid': 'b15', '@ref-type': 'bibr'}, {'@rid': 'b16', '@ref-type': 'bibr'}, {'@rid': 'b17', '@ref-type': 'bibr'}, {'@rid': 'b10', '@ref-type': 'bibr'}, {'@rid': 'b18', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': ''}, '#text': 'Primary SS (pSS) is a systemic autoimmune disease primarily affecting exocrine glands, resulting in dry eyes and dry mouth . It has a female preponderance, and a recent meta-analysis has identified a prevalence rate of 74/100 000 inhabitants, using the AmericanEuropean Consensus Criteria. The disease can also have extraglandular features, with patients experiencing symptoms of pain, fatigue, neurological symptoms, sleep disturbance, autonomic dysfunction, low mood and an increased risk of developing lymphoma. Consequently, many patients experience reduced quality of life and difficulty with carrying out a range of daily activities. Furthermore, the disease is associated with significant direct and indirect healthcare costs equating to £1215 000 per patient, per year. Similar figures have been identified in the USA. European studies have identified increased physician visits and higher work disability for patients with a diagnosis of pSS.'}, {'xref': [{'@rid': 'b19', '@ref-type': 'bibr'}, {'@rid': 'b10', '@ref-type': 'bibr'}, {'@rid': 'b20', '@ref-type': 'bibr'}, {'@rid': 'b21', '@ref-type': 'bibr'}, {'@rid': 'b22', '@ref-type': 'bibr'}, {'@rid': 'b23', '@ref-type': 'bibr'}], '#text': 'Non-pharmacological interventions for pSS may vary according to the particular symptom that they are targeting. They may be complex, target several symptoms at once and be conducted by more than one member of a multidisciplinary team . Such interventions may include fatigue and mood management, and patient education by healthcare professionals. Other interventions may be conducted by a clinician with specialist skills (such as occupational therapy to establish a balance in daily activities and improve function), insertion of lacrimal punctal plugs for dry eye symptomsor the use of acupuncture for the symptomatic relief of dry mouth.'}, {'xref': {'@rid': 'b24', '@ref-type': 'bibr'}, '#text': 'Treatments in clinics for people with pSS tend to focus on pharmacological interventions. However, a recent systematic review has shown that evidence to support the efficacy of pharmacological therapies in pSS is poor . Given the range of bio-psychosocial symptoms that these patients experience, it is possible that there are effective non-pharmacological treatments that could improve symptoms. The reduced impact of symptoms consequently may lead to an improvement in quality of life, improved work capacity and a reduction in economic costs to society.The objective of this study was to assess the effects of non-pharmacological interventions for PSS in adults.'}]}, {'title': 'Methods', 'p': {'xref': {'@rid': 'b25', '@ref-type': 'bibr'}, '#text': 'All randomized controlled trials (RCTs) were included in this review. We included adult participants (over the age of 18 years) with a diagnosis of pSS. All nonpharmacological interventions that aimed to improve a symptom or symptoms of pSS were considered for inclusion. Pharmacological interventions are classified as medicinal products in accordance with EU Directive 2001/83/ EEC (EU 2001), and these were excluded from the review. Homeopathic remedies, herbal medicines and trials of vitamins were regarded as pharmacological interventions for the purpose of this review and excluded, as the claimed mechanism of action is a chemistry change within the body. Comparison may be a placebo, alternative intervention that could be pharmacological or nonpharmacological or usual care. Outcomes considered within this review fell within the main domains addressed by the World Health Organization International Classification of Functioning Disability and Health .'}}, {'title': 'Primary outcomes', 'p': 'Primary outcomes included assessments of activities of daily living, for example, the short-form (SF)-36 physical functioning scale and the improved HAQ; and participation outcomes pertaining to work, return to work and social engagement, measured by, for example, The Work and Social Adjustment Scale.'}, {'title': 'Secondary outcomes', 'p': 'Impairment of body functions and structures included outcomes of mood, dryness, disease activity, daytime sleepiness, fatigue and cognitive function. Environmental factors included outcomes of costs, carer strain and willingness of employer to adapt work environment. Personal factors included self-efficacy level of education, adverse events and quality of life.'}, {'title': 'Search methods for identification of studies', 'p': [{'xref': {'@rid': 'b26', '@ref-type': 'bibr'}, '#text': 'There are a large number of possible non-pharmacological interventions, and each may have many synonyms. Initially, therefore, we performed a search for any RCT or controlled clinical trial for pSS. We combined the Medical Subject Headings (MESH) terms and keywords for SS with the Cochrane Highly Sensitive Search Strategy for identifying RCTs The UKCRN Portfolio Database (UK). In addition to the electronic databases, the references of included studies were also searched.'}, 'Two review authors (K.H. and V.S.) independently examined the title and abstract of all records identified, and full papers were retrieved for all papers that seemed to meet the inclusion criteria. All full-text articles were screened by two review authors independently (K.H. and K.D.).']}, {'title': 'Assessment of risk of bias', 'p': {'xref': {'@rid': 'b27', '@ref-type': 'bibr'}, '#text': 'Two authors (K.H., K.D.) independently reviewed the studies for methodological quality, using the Cochrane Risk of Bias Tool . Any discrepancies were easily resolved through discussion. Six items were used to assess risk of bias using only published material. Authors were contacted to seek clarification, but no replies were received, so a number of items remained unclear.'}}, {'title': 'Results', 'p': {'xref': [{'@rid': 'tab_1', '#text': 'S1'}, {'@rid': 'tab_1'}], 'ext-link': [{'@ns0:href': '', '#text': 'S2'}, {'@ns0:href': ''}], '#text': 'The 14 publications that were subsequently excluded did not meet the review inclusion criteria: 8 were not RCTs, 5 did not report the pSS data separately for pSS participants and 1 study was an abstract only, with no reported outcomes (supplementary Table , available at Rheumatology Online). Twelve registered relevant clinical trials are either in process or have not yet published their findings (supplementary Table, available at Rheumatology Online). The final selection, based on consensus, resulted in five trials being included in the review [2933] (Table). See Fig.for the flow diagram of included studies.'}}, {'title': 'Risk of bias in included studies', 'p': [{'xref': [{'@rid': 'fig_0'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], 'ext-link': [{'@ns0:href': ''}, {'@ns0:href': ''}], '#text': 'See Fig. for Risk of Bias TableSequence generation was judged to be at low risk of bias for two studiesthat used computer-generated randomization schemes. The method of sequence generation was not discussed in the remaining three included studies. Concealment of allocation was judged to be at low risk in one study only. Random allocations were placed in sealed opaque envelopes marked with study identification numbers by the same clinical staff. The remaining four studies did not include a discussion of allocation concealment.'}, {'xref': [{'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}], '#text': 'Blinding was a limitation for all of the studies. In none of them were the participants masked as to the arm of the study they were in, and the masking was judged to be high risk. However blinding the participants to the interventions would have been difficult with the included nonpharmacological interventions. Detection bias was deemed to be low in one study , in which the staff performing the assessments and analyses were blinded to the treatment allocation. Two studies were judged to be at high risk of detection bias, as the outcome assessors were not blinded. The remaining two studies did not mention whether outcome assessors were blinded to treatment allocation.'}, {'xref': [{'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], '#text': 'Four out of the five included studies were at high risk of bias from incomplete outcome data. Follow-up measurements were not taken for all of the participants who took part in one study, and their baseline data were not presented in the analysis . In a study on punctum plugs, six participants had spontaneous plug loss and a further participant had a reaction to the plug; thus, the data from these seven participants were excluded from the analysis. Two participants were lost to follow-up in two separate studies, and their data were excluded from the analyses. In the remaining study, the data presentation was unclear, and it was not possible to determine whether the analysis was intention to treat.'}, {'ext-link': {'@ns0:href': ''}, 'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'We did not have access to the study protocols and were unable to assess this risk; thus, we have reported the parameter as unclear in four of the studies . One study was judged to be at high risk of selective reporting, as an alexithymia measurement was taken only after treatment in the experimental group and was compared with baseline measurements from the control group in the analysis.'}]}, {'title': 'Participants', 'p': [{'xref': [{'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], '#text': 'Overall, 130 participants with pSS were included in the studies. The number of participants with pSS in the studies ranged from n = 42 to n = 18. All studies recruited both males and females, but the numbers of males recruited to each study were low and ranged from n = 1 (meta-analysis)to n = 4, which is representative of the pSS population.'}, {'xref': [{'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b35', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b35', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': '', '#text': 'S3'}, '#text': 'One study included participants diagnosed with pSS according to the Copenhagenand San Diego Criteriaand the proposed European Community Study Group Criteria. The Qiu et al.study reported that participants were diagnosed according to the AmericanEuropean Consensus Criteria. Mansour et al.recruited participants diagnosed according to the European Criteria. The remaining studiesdid not specify how the participants were diagnosed, although Frost et al.did specify that they recruited their participants from a SS clinic (see supplementary Table, available at Rheumatology Online, for a summary of the main findings of these five selected studies).'}, {'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'Two of the five studies investigated punctum plugs for dry eyes . One study investigated an intraoral lubricating device for dry mouth, another investigated acupuncture for dry mouthand the final study investigated psychodynamic group therapy.'}, {'ext-link': {'@ns0:href': ''}, 'xref': [{'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}], '#text': "A wide range of outcomes was assessed, and this is reflected in the outcome measures used. Four studies measured a range of outcomes relating to dryness . These included the following clinician-reported outcomes ofunstimulated salivary flow over 10 min [3033] and over 15 minand paraffin-stimulated salivary flow over 5 min. Further clinician-reported assessments of ocular dryness included tear gland function tests, including Schirmer's test, the Rose Bengal test, mucus debris in the cul-de-sac, tear break-up time, ocular contrast sensitivity, glare disability and corneal fluorescein staining. Further physicianreported oral dryness measures included the user of a 113 clinical dryness scale, an oral bacteriological sample and periodontal measurements (pocket depth, plaque and bleeding). Participant-reported outcome measures for dryness included discomfort from mouth dryness, eye dryness, tongue and mouth burning [10point visual analogue scale (VAS)]and subjective ocular discomfort."}, {'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], '#text': 'Functional outcomes included a participant-reported questionnaire regarding the ability to speak, chew and swallow ; a 10-point VAS on both perceived global reduction in activities of daily living and the ability to chew and swallow. One study used a speech test where the phoneme sequence PUTTICA was repeated as many times as possible over a 2-min period.'}, {'xref': {'@rid': 'b31', '@ref-type': 'bibr'}, '#text': 'No serious adverse events were reported. One of the studies on punctum plugs reported spontaneous plug extrusion in 28% of the participants .'}]}, {'title': 'Effects of interventions'}, {'title': 'Primary outcomes', 'p': [{'xref': {'@rid': 'b32', '@ref-type': 'bibr'}, '#text': 'Qiu et al. examined glare disability and visual acuity (ability to discriminate between two objects). Both the artificial tears and punctal plug groups demonstrated improvement for these two outcomes, but there was no significant difference between the two groups.'}, {'xref': {'@rid': 'b30', '@ref-type': 'bibr'}, '#text': 'Frost et al. examined speech function, but did not present baseline data; therefore, it is impossible to ascertain whether the difference observed between the two groups was due to the intervention, as there may have been a difference at baseline.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'Poulsen used the AIMS before and after psychodynamic group therapy. The AIMS is a self-reported questionnaire on physical functioning. However, the author did not report the actual results, and we are unable to comment on the reliability of this finding.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'List et al. asked patients to report the degree of reduction on their speech and chewing on a VAS at baseline and after a 10-week course of acupuncture. There was no significant difference between the control group and the intervention group at 10 weeks. In addition, participants in the same study were asked to report a global estimate of the reduction in daily activities on a scale of 0 to 10, with 0 meaning not at all and 10 meaning extreme. However, again there were no significant differences between the intervention group and control groups after 10 weeks.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'The study by Poulsen was the only one that measured participation as an outcome, and that study found no improvement in participation.'}]}, {'title': 'Secondary outcomes', 'p': [{'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], '#text': "Mansour et al. asked participants to score eye discomfort on a 110 scale for both eyes. These measurements were taken at baseline and at follow-up, 6 weeks after a silicone punctum plug was inserted into one of the eyes. However, the scale used was not validated, it was unclear how the scoring was conducted, and the sample size was very small (n = 13). The authors did not report the differences between the control eyes and the plugged eyes. Despite the small sample size, we have reanalysed their reported data with a two-tailed unpaired t-test in order to determine differences between the groups at follow-up. There were no significant differences between the control and intervention groups at follow-up (P = 0.2416). Qiu et al.conducted Schirmer's test to determine dryness of the eyes before and after treatment, and both groups improved; although the authors claim the plug group improved significantly more than the artificial tear group, they did not present the analysis that supported this claim. We have reanalysed their data and can confirm that it was significant (P < 0.001)."}, {'xref': {'@rid': 'b30', '@ref-type': 'bibr'}, '#text': 'Frost et al. presented no baseline data; therefore, their results on the use of oral lubrication devices were not interpretable.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'Poulsen reported improvements in alexithymia (difficulty in identifying and describing emotions) scores 9 months after taking part in psychodynamic group therapy, despite not measuring the scores at baseline for the intervention group.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'List et al. asked participants to evaluate mouth dryness, eye dryness and burning sensation in the mouth on a VAS at baseline and after a 10-week course of acupuncture, but there were no significant differences between the intervention and control groups. None of the studies measured quality of life, self-efficacy or environmental factors such as carer strain and costs.'}]}, {'title': 'Discussion', 'p': ['Overall, the quality of the included studies was poor. There was high risk of bias in most, and none had conducted power calculations. Furthermore, the sample sizes used were small, meaning the studies were likely to be underpowered for detecting an effect size that was predicted to be modest.', {'xref': [{'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'The quality of reporting was also poor; in particular data presentation, which made data interpretation difficult. For example, no baseline data were reported in two of the studies , and one of these reported improvements in an outcome but presented no supporting data. None of the included studies conducted the appropriate analysis of change in scores, or the analysis of difference between the two groups. Instead, baseline to study endpoint scores were reported.'}, {'xref': {'@rid': 'b36', '@ref-type': 'bibr'}, '#text': 'Overall, our findings were inconclusive. These studies suggest that punctal plugs are effective for outcomes of body function and some activity outcomes. This is in line with a Cochrane review of punctal plugs in dry eyes , which was not pSS specific. The oral lubrication devices, psychodynamic therapy and acupuncture did not provide evidence of significant benefit. However, given the poor quality of the data presented and the small sample size, we cannot be certain that these interventions provide no benefit either.'}, {'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'The studies included some measures of glandular function, including damage to the eyes and some measures of activities. Of the activity measures, not all related to everyday life. An example is the PUTTICA speech test , which is a surrogate outcome with an unclear relationship to intelligibility or ease of speech. Only one study looked at any aspects of participation, and there appears to be a lack of appropriate outcome measures that are relevant to patients in terms of activity and participation. Studies investigating body function and structure outcomes need to determine the relevance of these outcomes to patients and to investigate the impact of such symptoms on participation, the ability to perform daily activities and quality of life.'}, {'xref': [{'@rid': 'b37', '@ref-type': 'bibr'}, {'@rid': 'b38', '@ref-type': 'bibr'}, {'@rid': 'b39', '@ref-type': 'bibr'}], '#text': 'We discovered no published reports of RCTs of studies looking at exercise or cognitive behavioural therapy, which have been examined in chronic fatigue syndrome studies . A small study investigating a group aerobic exercise intervention (Nordic walking)was not eligible for inclusion, as participants were not randomized and it is difficult to determine evidence of efficacy in nonrandomized trials.'}, {'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b40', '@ref-type': 'bibr'}], '#text': 'Through a search of clinical trials databases, we were able to determine that there were 13 relevant clinical trials; however, only one of these had published results . A RCT has been registered in the Netherlands, investigating cognitive behavioural therapy and exercise training to treat fatigue in SS and non-SS sicca syndrome, but no results have yet been published. Further research is recommended into clinically relevant nonpharmacological interventions for which there is evidence of efficacy in other conditions with similar symptoms; such as cognitive behavioural therapy and graded exercise therapy for fatigue management in patients with chronic fatigue syndrome.'}, 'A Cochrane systematic review of punctal plugs for dry eyes concluded that they provided some symptomatic relief in severe dry eyes, and it is likely that they would be of benefit in pSS as well as in other dry patient groups. Further investigation into any differences between pSS dry eye treatment and standard dry eye treatment is warranted.']}, {'title': 'Conclusion', 'p': 'Overall, we identified no current evidence to support any non-pharmacological interventions to improve the quality of life for people with pSS. The area needs good quality, appropriately powered RCTs that are reported according to Consolidated Standards of Reporting Trials guidelines. Outcomes should be sensitive to changes that are important and relevant to patients.'}], 'fig': [{'@id': 'fig_0', 'caption': {'title': 'FIG. 2'}, '#text': "2FIG.2Risk of bias summary: review of authors' judgements about each risk of bias item for each included study"}, {'@id': 'fig_1', 'caption': {'title': 'Funding:'}, '#text': 'This work was supported by Arthritis Research UK grant 20169, The United Kingdom Occupational'}, {'@id': 'tab_1', 'caption': {'title': 'TABLE 1'}, 'table-wrap': {'table': {'tr': [{'td': ['Results', 'Whole saliva and', 'PUTTICA speech test improved.', 'No difference in dryness outcome', 'Saliva production', 'not stated. Mouth and', 'eye burning not stated.', 'No difference between groups', 'No data extractable. Unknown.', None, None, None, 'No difference between groups', 'No difference between groups.', 'Each group improved']}, {'td': ['Quality', 'High risk of bias', None, None, None, 'Moderate risk of', 'bias', None, None, None, 'High risk of bias', None, None, None, 'High risk of bias', 'Low risk of bias']}, {'td': ['Participants', 'n = 29', 'Female = 27', 'Average age = 62 years', 'n = 21', 'Female = 20', 'Average age = 65 years', 'n = 20', 'Female = 17', 'Average age = 55 years', 'n = 18', 'Female = 16', 'Average age = 54 years', 'n = 42', 'Female = 36', 'Average age = 35 years']}, {'td': ['Comparator', 'Treatment as usual', None, None, None, 'Treatment as', 'usual (waiting list)', None, None, None, 'Treatment as usual', None, None, None, 'Treatment as', 'usual (waiting list)', 'Eye drops']}, {'td': ['Description of intervention', 'Intra-oral', 'lubricating device', None, 'Acupuncture to', 'increase salivary flow', None, None, None, 'Punctum plugs', 'for dry eyes', None, 'Psychodynamic', 'group therapy', 'Punctum plugs', 'for dry eyes']}, {'td': ['Country', 'UK', None, None, None, 'Sweden', None, None, None, None, None, 'Netherlands', None, None, None, 'Denmark', 'China']}, {'td': ['Study', 'Frost, 2006 [31]', None, None, None, 'List, 1998 [30]', None, None, None, None, None, 'Mansour, 2007 [32]', None, None, None, 'Poulson, 1991 [29]', 'Qiu, 2013 [33]']}]}}, '#text': '1Summary of included studies'}], 'fn': [{'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al.'}, {'p': 'Non-pharmacological interventions for pSS'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al.'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al.'}]}, {'sec': [{'title': 'Introduction', 'p': [{'xref': [{'@rid': 'b0', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b13', '@ref-type': 'bibr'}, {'@rid': 'b14', '@ref-type': 'bibr'}, {'@rid': 'b15', '@ref-type': 'bibr'}, {'@rid': 'b16', '@ref-type': 'bibr'}, {'@rid': 'b17', '@ref-type': 'bibr'}, {'@rid': 'b10', '@ref-type': 'bibr'}, {'@rid': 'b18', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': ''}, '#text': 'Primary SS (pSS) is a systemic autoimmune disease primarily affecting exocrine glands, resulting in dry eyes and dry mouth . It has a female preponderance, and a recent meta-analysis has identified a prevalence rate of 74/100 000 inhabitants, using the AmericanEuropean Consensus Criteria. The disease can also have extraglandular features, with patients experiencing symptoms of pain, fatigue, neurological symptoms, sleep disturbance, autonomic dysfunction, low mood and an increased risk of developing lymphoma. Consequently, many patients experience reduced quality of life and difficulty with carrying out a range of daily activities. Furthermore, the disease is associated with significant direct and indirect healthcare costs equating to £1215 000 per patient, per year. Similar figures have been identified in the USA. European studies have identified increased physician visits and higher work disability for patients with a diagnosis of pSS.'}, {'xref': [{'@rid': 'b19', '@ref-type': 'bibr'}, {'@rid': 'b10', '@ref-type': 'bibr'}, {'@rid': 'b20', '@ref-type': 'bibr'}, {'@rid': 'b21', '@ref-type': 'bibr'}, {'@rid': 'b22', '@ref-type': 'bibr'}, {'@rid': 'b23', '@ref-type': 'bibr'}], '#text': 'Non-pharmacological interventions for pSS may vary according to the particular symptom that they are targeting. They may be complex, target several symptoms at once and be conducted by more than one member of a multidisciplinary team . Such interventions may include fatigue and mood management, and patient education by healthcare professionals. Other interventions may be conducted by a clinician with specialist skills (such as occupational therapy to establish a balance in daily activities and improve function), insertion of lacrimal punctal plugs for dry eye symptomsor the use of acupuncture for the symptomatic relief of dry mouth.'}, {'xref': {'@rid': 'b24', '@ref-type': 'bibr'}, '#text': 'Treatments in clinics for people with pSS tend to focus on pharmacological interventions. However, a recent systematic review has shown that evidence to support the efficacy of pharmacological therapies in pSS is poor . Given the range of bio-psychosocial symptoms that these patients experience, it is possible that there are effective non-pharmacological treatments that could improve symptoms. The reduced impact of symptoms consequently may lead to an improvement in quality of life, improved work capacity and a reduction in economic costs to society.The objective of this study was to assess the effects of non-pharmacological interventions for PSS in adults.'}]}, {'title': 'Methods', 'p': {'xref': {'@rid': 'b25', '@ref-type': 'bibr'}, '#text': 'All randomized controlled trials (RCTs) were included in this review. We included adult participants (over the age of 18 years) with a diagnosis of pSS. All nonpharmacological interventions that aimed to improve a symptom or symptoms of pSS were considered for inclusion. Pharmacological interventions are classified as medicinal products in accordance with EU Directive 2001/83/ EEC (EU 2001), and these were excluded from the review. Homeopathic remedies, herbal medicines and trials of vitamins were regarded as pharmacological interventions for the purpose of this review and excluded, as the claimed mechanism of action is a chemistry change within the body. Comparison may be a placebo, alternative intervention that could be pharmacological or nonpharmacological or usual care. Outcomes considered within this review fell within the main domains addressed by the World Health Organization International Classification of Functioning Disability and Health .'}}, {'title': 'Primary outcomes', 'p': 'Primary outcomes included assessments of activities of daily living, for example, the short-form (SF)-36 physical functioning scale and the improved HAQ; and participation outcomes pertaining to work, return to work and social engagement, measured by, for example, The Work and Social Adjustment Scale.'}, {'title': 'Secondary outcomes', 'p': 'Impairment of body functions and structures included outcomes of mood, dryness, disease activity, daytime sleepiness, fatigue and cognitive function. Environmental factors included outcomes of costs, carer strain and willingness of employer to adapt work environment. Personal factors included self-efficacy level of education, adverse events and quality of life.'}, {'title': 'Search methods for identification of studies', 'p': [{'xref': {'@rid': 'b26', '@ref-type': 'bibr'}, '#text': 'There are a large number of possible non-pharmacological interventions, and each may have many synonyms. Initially, therefore, we performed a search for any RCT or controlled clinical trial for pSS. We combined the Medical Subject Headings (MESH) terms and keywords for SS with the Cochrane Highly Sensitive Search Strategy for identifying RCTs The UKCRN Portfolio Database (UK). In addition to the electronic databases, the references of included studies were also searched.'}, 'Two review authors (K.H. and V.S.) independently examined the title and abstract of all records identified, and full papers were retrieved for all papers that seemed to meet the inclusion criteria. All full-text articles were screened by two review authors independently (K.H. and K.D.).']}, {'title': 'Assessment of risk of bias', 'p': {'xref': {'@rid': 'b27', '@ref-type': 'bibr'}, '#text': 'Two authors (K.H., K.D.) independently reviewed the studies for methodological quality, using the Cochrane Risk of Bias Tool . Any discrepancies were easily resolved through discussion. Six items were used to assess risk of bias using only published material. Authors were contacted to seek clarification, but no replies were received, so a number of items remained unclear.'}}, {'title': 'Results', 'p': {'xref': [{'@rid': 'tab_1', '#text': 'S1'}, {'@rid': 'tab_1'}], 'ext-link': [{'@ns0:href': '', '#text': 'S2'}, {'@ns0:href': ''}], '#text': 'The 14 publications that were subsequently excluded did not meet the review inclusion criteria: 8 were not RCTs, 5 did not report the pSS data separately for pSS participants and 1 study was an abstract only, with no reported outcomes (supplementary Table , available at Rheumatology Online). Twelve registered relevant clinical trials are either in process or have not yet published their findings (supplementary Table, available at Rheumatology Online). The final selection, based on consensus, resulted in five trials being included in the review [2933] (Table). See Fig.for the flow diagram of included studies.'}}, {'title': 'Risk of bias in included studies', 'p': [{'xref': [{'@rid': 'fig_0'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], 'ext-link': [{'@ns0:href': ''}, {'@ns0:href': ''}], '#text': 'See Fig. for Risk of Bias TableSequence generation was judged to be at low risk of bias for two studiesthat used computer-generated randomization schemes. The method of sequence generation was not discussed in the remaining three included studies. Concealment of allocation was judged to be at low risk in one study only. Random allocations were placed in sealed opaque envelopes marked with study identification numbers by the same clinical staff. The remaining four studies did not include a discussion of allocation concealment.'}, {'xref': [{'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}], '#text': 'Blinding was a limitation for all of the studies. In none of them were the participants masked as to the arm of the study they were in, and the masking was judged to be high risk. However blinding the participants to the interventions would have been difficult with the included nonpharmacological interventions. Detection bias was deemed to be low in one study , in which the staff performing the assessments and analyses were blinded to the treatment allocation. Two studies were judged to be at high risk of detection bias, as the outcome assessors were not blinded. The remaining two studies did not mention whether outcome assessors were blinded to treatment allocation.'}, {'xref': [{'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], '#text': 'Four out of the five included studies were at high risk of bias from incomplete outcome data. Follow-up measurements were not taken for all of the participants who took part in one study, and their baseline data were not presented in the analysis . In a study on punctum plugs, six participants had spontaneous plug loss and a further participant had a reaction to the plug; thus, the data from these seven participants were excluded from the analysis. Two participants were lost to follow-up in two separate studies, and their data were excluded from the analyses. In the remaining study, the data presentation was unclear, and it was not possible to determine whether the analysis was intention to treat.'}, {'ext-link': {'@ns0:href': ''}, 'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'We did not have access to the study protocols and were unable to assess this risk; thus, we have reported the parameter as unclear in four of the studies . One study was judged to be at high risk of selective reporting, as an alexithymia measurement was taken only after treatment in the experimental group and was compared with baseline measurements from the control group in the analysis.'}]}, {'title': 'Participants', 'p': [{'xref': [{'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], '#text': 'Overall, 130 participants with pSS were included in the studies. The number of participants with pSS in the studies ranged from n = 42 to n = 18. All studies recruited both males and females, but the numbers of males recruited to each study were low and ranged from n = 1 (meta-analysis)to n = 4, which is representative of the pSS population.'}, {'xref': [{'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b35', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b35', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': '', '#text': 'S3'}, '#text': 'One study included participants diagnosed with pSS according to the Copenhagenand San Diego Criteriaand the proposed European Community Study Group Criteria. The Qiu et al.study reported that participants were diagnosed according to the AmericanEuropean Consensus Criteria. Mansour et al.recruited participants diagnosed according to the European Criteria. The remaining studiesdid not specify how the participants were diagnosed, although Frost et al.did specify that they recruited their participants from a SS clinic (see supplementary Table, available at Rheumatology Online, for a summary of the main findings of these five selected studies).'}, {'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'Two of the five studies investigated punctum plugs for dry eyes . One study investigated an intraoral lubricating device for dry mouth, another investigated acupuncture for dry mouthand the final study investigated psychodynamic group therapy.'}, {'ext-link': {'@ns0:href': ''}, 'xref': [{'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}], '#text': "A wide range of outcomes was assessed, and this is reflected in the outcome measures used. Four studies measured a range of outcomes relating to dryness . These included the following clinician-reported outcomes ofunstimulated salivary flow over 10 min [3033] and over 15 minand paraffin-stimulated salivary flow over 5 min. Further clinician-reported assessments of ocular dryness included tear gland function tests, including Schirmer's test, the Rose Bengal test, mucus debris in the cul-de-sac, tear break-up time, ocular contrast sensitivity, glare disability and corneal fluorescein staining. Further physicianreported oral dryness measures included the user of a 113 clinical dryness scale, an oral bacteriological sample and periodontal measurements (pocket depth, plaque and bleeding). Participant-reported outcome measures for dryness included discomfort from mouth dryness, eye dryness, tongue and mouth burning [10point visual analogue scale (VAS)]and subjective ocular discomfort."}, {'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], '#text': 'Functional outcomes included a participant-reported questionnaire regarding the ability to speak, chew and swallow ; a 10-point VAS on both perceived global reduction in activities of daily living and the ability to chew and swallow. One study used a speech test where the phoneme sequence PUTTICA was repeated as many times as possible over a 2-min period.'}, {'xref': {'@rid': 'b31', '@ref-type': 'bibr'}, '#text': 'No serious adverse events were reported. One of the studies on punctum plugs reported spontaneous plug extrusion in 28% of the participants .'}]}, {'title': 'Effects of interventions'}, {'title': 'Primary outcomes', 'p': [{'xref': {'@rid': 'b32', '@ref-type': 'bibr'}, '#text': 'Qiu et al. examined glare disability and visual acuity (ability to discriminate between two objects). Both the artificial tears and punctal plug groups demonstrated improvement for these two outcomes, but there was no significant difference between the two groups.'}, {'xref': {'@rid': 'b30', '@ref-type': 'bibr'}, '#text': 'Frost et al. examined speech function, but did not present baseline data; therefore, it is impossible to ascertain whether the difference observed between the two groups was due to the intervention, as there may have been a difference at baseline.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'Poulsen used the AIMS before and after psychodynamic group therapy. The AIMS is a self-reported questionnaire on physical functioning. However, the author did not report the actual results, and we are unable to comment on the reliability of this finding.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'List et al. asked patients to report the degree of reduction on their speech and chewing on a VAS at baseline and after a 10-week course of acupuncture. There was no significant difference between the control group and the intervention group at 10 weeks. In addition, participants in the same study were asked to report a global estimate of the reduction in daily activities on a scale of 0 to 10, with 0 meaning not at all and 10 meaning extreme. However, again there were no significant differences between the intervention group and control groups after 10 weeks.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'The study by Poulsen was the only one that measured participation as an outcome, and that study found no improvement in participation.'}]}, {'title': 'Secondary outcomes', 'p': [{'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], '#text': "Mansour et al. asked participants to score eye discomfort on a 110 scale for both eyes. These measurements were taken at baseline and at follow-up, 6 weeks after a silicone punctum plug was inserted into one of the eyes. However, the scale used was not validated, it was unclear how the scoring was conducted, and the sample size was very small (n = 13). The authors did not report the differences between the control eyes and the plugged eyes. Despite the small sample size, we have reanalysed their reported data with a two-tailed unpaired t-test in order to determine differences between the groups at follow-up. There were no significant differences between the control and intervention groups at follow-up (P = 0.2416). Qiu et al.conducted Schirmer's test to determine dryness of the eyes before and after treatment, and both groups improved; although the authors claim the plug group improved significantly more than the artificial tear group, they did not present the analysis that supported this claim. We have reanalysed their data and can confirm that it was significant (P < 0.001)."}, {'xref': {'@rid': 'b30', '@ref-type': 'bibr'}, '#text': 'Frost et al. presented no baseline data; therefore, their results on the use of oral lubrication devices were not interpretable.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'Poulsen reported improvements in alexithymia (difficulty in identifying and describing emotions) scores 9 months after taking part in psychodynamic group therapy, despite not measuring the scores at baseline for the intervention group.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'List et al. asked participants to evaluate mouth dryness, eye dryness and burning sensation in the mouth on a VAS at baseline and after a 10-week course of acupuncture, but there were no significant differences between the intervention and control groups. None of the studies measured quality of life, self-efficacy or environmental factors such as carer strain and costs.'}]}, {'title': 'Discussion', 'p': ['Overall, the quality of the included studies was poor. There was high risk of bias in most, and none had conducted power calculations. Furthermore, the sample sizes used were small, meaning the studies were likely to be underpowered for detecting an effect size that was predicted to be modest.', {'xref': [{'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'The quality of reporting was also poor; in particular data presentation, which made data interpretation difficult. For example, no baseline data were reported in two of the studies , and one of these reported improvements in an outcome but presented no supporting data. None of the included studies conducted the appropriate analysis of change in scores, or the analysis of difference between the two groups. Instead, baseline to study endpoint scores were reported.'}, {'xref': {'@rid': 'b36', '@ref-type': 'bibr'}, '#text': 'Overall, our findings were inconclusive. These studies suggest that punctal plugs are effective for outcomes of body function and some activity outcomes. This is in line with a Cochrane review of punctal plugs in dry eyes , which was not pSS specific. The oral lubrication devices, psychodynamic therapy and acupuncture did not provide evidence of significant benefit. However, given the poor quality of the data presented and the small sample size, we cannot be certain that these interventions provide no benefit either.'}, {'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'The studies included some measures of glandular function, including damage to the eyes and some measures of activities. Of the activity measures, not all related to everyday life. An example is the PUTTICA speech test , which is a surrogate outcome with an unclear relationship to intelligibility or ease of speech. Only one study looked at any aspects of participation, and there appears to be a lack of appropriate outcome measures that are relevant to patients in terms of activity and participation. Studies investigating body function and structure outcomes need to determine the relevance of these outcomes to patients and to investigate the impact of such symptoms on participation, the ability to perform daily activities and quality of life.'}, {'xref': [{'@rid': 'b37', '@ref-type': 'bibr'}, {'@rid': 'b38', '@ref-type': 'bibr'}, {'@rid': 'b39', '@ref-type': 'bibr'}], '#text': 'We discovered no published reports of RCTs of studies looking at exercise or cognitive behavioural therapy, which have been examined in chronic fatigue syndrome studies . A small study investigating a group aerobic exercise intervention (Nordic walking)was not eligible for inclusion, as participants were not randomized and it is difficult to determine evidence of efficacy in nonrandomized trials.'}, {'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b40', '@ref-type': 'bibr'}], '#text': 'Through a search of clinical trials databases, we were able to determine that there were 13 relevant clinical trials; however, only one of these had published results . A RCT has been registered in the Netherlands, investigating cognitive behavioural therapy and exercise training to treat fatigue in SS and non-SS sicca syndrome, but no results have yet been published. Further research is recommended into clinically relevant nonpharmacological interventions for which there is evidence of efficacy in other conditions with similar symptoms; such as cognitive behavioural therapy and graded exercise therapy for fatigue management in patients with chronic fatigue syndrome.'}, 'A Cochrane systematic review of punctal plugs for dry eyes concluded that they provided some symptomatic relief in severe dry eyes, and it is likely that they would be of benefit in pSS as well as in other dry patient groups. Further investigation into any differences between pSS dry eye treatment and standard dry eye treatment is warranted.']}, {'title': 'Conclusion', 'p': 'Overall, we identified no current evidence to support any non-pharmacological interventions to improve the quality of life for people with pSS. The area needs good quality, appropriately powered RCTs that are reported according to Consolidated Standards of Reporting Trials guidelines. Outcomes should be sensitive to changes that are important and relevant to patients.'}], 'fig': [{'@id': 'fig_0', 'caption': {'title': 'FIG. 2'}, '#text': "2FIG.2Risk of bias summary: review of authors' judgements about each risk of bias item for each included study"}, {'@id': 'fig_1', 'caption': {'title': 'Funding:'}, '#text': 'This work was supported by Arthritis Research UK grant 20169, The United Kingdom Occupational'}, {'@id': 'tab_1', 'caption': {'title': 'TABLE 1'}, 'table-wrap': {'table': {'tr': [{'td': ['Results', 'Whole saliva and', 'PUTTICA speech test improved.', 'No difference in dryness outcome', 'Saliva production', 'not stated. Mouth and', 'eye burning not stated.', 'No difference between groups', 'No data extractable. Unknown.', None, None, None, 'No difference between groups', 'No difference between groups.', 'Each group improved']}, {'td': ['Quality', 'High risk of bias', None, None, None, 'Moderate risk of', 'bias', None, None, None, 'High risk of bias', None, None, None, 'High risk of bias', 'Low risk of bias']}, {'td': ['Participants', 'n = 29', 'Female = 27', 'Average age = 62 years', 'n = 21', 'Female = 20', 'Average age = 65 years', 'n = 20', 'Female = 17', 'Average age = 55 years', 'n = 18', 'Female = 16', 'Average age = 54 years', 'n = 42', 'Female = 36', 'Average age = 35 years']}, {'td': ['Comparator', 'Treatment as usual', None, None, None, 'Treatment as', 'usual (waiting list)', None, None, None, 'Treatment as usual', None, None, None, 'Treatment as', 'usual (waiting list)', 'Eye drops']}, {'td': ['Description of intervention', 'Intra-oral', 'lubricating device', None, 'Acupuncture to', 'increase salivary flow', None, None, None, 'Punctum plugs', 'for dry eyes', None, 'Psychodynamic', 'group therapy', 'Punctum plugs', 'for dry eyes']}, {'td': ['Country', 'UK', None, None, None, 'Sweden', None, None, None, None, None, 'Netherlands', None, None, None, 'Denmark', 'China']}, {'td': ['Study', 'Frost, 2006 [31]', None, None, None, 'List, 1998 [30]', None, None, None, None, None, 'Mansour, 2007 [32]', None, None, None, 'Poulson, 1991 [29]', 'Qiu, 2013 [33]']}]}}, '#text': '1Summary of included studies'}], 'fn': [{'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. by guest on July 4, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'Non-pharmacological interventions for pSS by guest on July 4, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. by guest on July 4, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. by guest on July 4, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. by guest on July 4, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}]}, {'sec': [{'title': 'Introduction', 'p': [{'xref': [{'@rid': 'b0', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b1', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b13', '@ref-type': 'bibr'}, {'@rid': 'b14', '@ref-type': 'bibr'}, {'@rid': 'b15', '@ref-type': 'bibr'}, {'@rid': 'b16', '@ref-type': 'bibr'}, {'@rid': 'b17', '@ref-type': 'bibr'}, {'@rid': 'b10', '@ref-type': 'bibr'}, {'@rid': 'b18', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': ''}, '#text': 'Primary SS (pSS) is a systemic autoimmune disease primarily affecting exocrine glands, resulting in dry eyes and dry mouth . It has a female preponderance, and a recent meta-analysis has identified a prevalence rate of 74/100 000 inhabitants, using the AmericanEuropean Consensus Criteria. The disease can also have extraglandular features, with patients experiencing symptoms of pain, fatigue, neurological symptoms, sleep disturbance, autonomic dysfunction, low mood and an increased risk of developing lymphoma. Consequently, many patients experience reduced quality of life and difficulty with carrying out a range of daily activities. Furthermore, the disease is associated with significant direct and indirect healthcare costs equating to £1215 000 per patient, per year. Similar figures have been identified in the USA. European studies have identified increased physician visits and higher work disability for patients with a diagnosis of pSS.'}, {'xref': [{'@rid': 'b19', '@ref-type': 'bibr'}, {'@rid': 'b10', '@ref-type': 'bibr'}, {'@rid': 'b20', '@ref-type': 'bibr'}, {'@rid': 'b21', '@ref-type': 'bibr'}, {'@rid': 'b22', '@ref-type': 'bibr'}, {'@rid': 'b23', '@ref-type': 'bibr'}], '#text': 'Non-pharmacological interventions for pSS may vary according to the particular symptom that they are targeting. They may be complex, target several symptoms at once and be conducted by more than one member of a multidisciplinary team . Such interventions may include fatigue and mood management, and patient education by healthcare professionals. Other interventions may be conducted by a clinician with specialist skills (such as occupational therapy to establish a balance in daily activities and improve function), insertion of lacrimal punctal plugs for dry eye symptomsor the use of acupuncture for the symptomatic relief of dry mouth.'}, {'xref': {'@rid': 'b24', '@ref-type': 'bibr'}, '#text': 'Treatments in clinics for people with pSS tend to focus on pharmacological interventions. However, a recent systematic review has shown that evidence to support the efficacy of pharmacological therapies in pSS is poor . Given the range of bio-psychosocial symptoms that these patients experience, it is possible that there are effective non-pharmacological treatments that could improve symptoms. The reduced impact of symptoms consequently may lead to an improvement in quality of life, improved work capacity and a reduction in economic costs to society.The objective of this study was to assess the effects of non-pharmacological interventions for PSS in adults.'}]}, {'title': 'Methods', 'p': {'xref': {'@rid': 'b25', '@ref-type': 'bibr'}, '#text': 'All randomized controlled trials (RCTs) were included in this review. We included adult participants (over the age of 18 years) with a diagnosis of pSS. All nonpharmacological interventions that aimed to improve a symptom or symptoms of pSS were considered for inclusion. Pharmacological interventions are classified as medicinal products in accordance with EU Directive 2001/83/ EEC (EU 2001), and these were excluded from the review. Homeopathic remedies, herbal medicines and trials of vitamins were regarded as pharmacological interventions for the purpose of this review and excluded, as the claimed mechanism of action is a chemistry change within the body. Comparison may be a placebo, alternative intervention that could be pharmacological or nonpharmacological or usual care. Outcomes considered within this review fell within the main domains addressed by the World Health Organization International Classification of Functioning Disability and Health .'}}, {'title': 'Primary outcomes', 'p': 'Primary outcomes included assessments of activities of daily living, for example, the short-form (SF)-36 physical functioning scale and the improved HAQ; and participation outcomes pertaining to work, return to work and social engagement, measured by, for example, The Work and Social Adjustment Scale.'}, {'title': 'Secondary outcomes', 'p': 'Impairment of body functions and structures included outcomes of mood, dryness, disease activity, daytime sleepiness, fatigue and cognitive function. Environmental factors included outcomes of costs, carer strain and willingness of employer to adapt work environment. Personal factors included self-efficacy level of education, adverse events and quality of life.'}, {'title': 'Search methods for identification of studies', 'p': [{'xref': {'@rid': 'b26', '@ref-type': 'bibr'}, '#text': 'There are a large number of possible non-pharmacological interventions, and each may have many synonyms. Initially, therefore, we performed a search for any RCT or controlled clinical trial for pSS. We combined the Medical Subject Headings (MESH) terms and keywords for SS with the Cochrane Highly Sensitive Search Strategy for identifying RCTs The UKCRN Portfolio Database (UK). In addition to the electronic databases, the references of included studies were also searched.'}, 'Two review authors (K.H. and V.S.) independently examined the title and abstract of all records identified, and full papers were retrieved for all papers that seemed to meet the inclusion criteria. All full-text articles were screened by two review authors independently (K.H. and K.D.).']}, {'title': 'Assessment of risk of bias', 'p': {'xref': {'@rid': 'b27', '@ref-type': 'bibr'}, '#text': 'Two authors (K.H., K.D.) independently reviewed the studies for methodological quality, using the Cochrane Risk of Bias Tool . Any discrepancies were easily resolved through discussion. Six items were used to assess risk of bias using only published material. Authors were contacted to seek clarification, but no replies were received, so a number of items remained unclear.'}}, {'title': 'Results', 'p': {'xref': [{'@rid': 'tab_1', '#text': 'S1'}, {'@rid': 'tab_1'}], 'ext-link': [{'@ns0:href': '', '#text': 'S2'}, {'@ns0:href': ''}], '#text': 'The 14 publications that were subsequently excluded did not meet the review inclusion criteria: 8 were not RCTs, 5 did not report the pSS data separately for pSS participants and 1 study was an abstract only, with no reported outcomes (supplementary Table , available at Rheumatology Online). Twelve registered relevant clinical trials are either in process or have not yet published their findings (supplementary Table, available at Rheumatology Online). The final selection, based on consensus, resulted in five trials being included in the review [2933] (Table). See Fig.for the flow diagram of included studies.'}}, {'title': 'Risk of bias in included studies', 'p': [{'xref': [{'@rid': 'fig_0'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], 'ext-link': [{'@ns0:href': ''}, {'@ns0:href': ''}], '#text': 'See Fig. for Risk of Bias TableSequence generation was judged to be at low risk of bias for two studiesthat used computer-generated randomization schemes. The method of sequence generation was not discussed in the remaining three included studies. Concealment of allocation was judged to be at low risk in one study only. Random allocations were placed in sealed opaque envelopes marked with study identification numbers by the same clinical staff. The remaining four studies did not include a discussion of allocation concealment.'}, {'xref': [{'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}], '#text': 'Blinding was a limitation for all of the studies. In none of them were the participants masked as to the arm of the study they were in, and the masking was judged to be high risk. However blinding the participants to the interventions would have been difficult with the included nonpharmacological interventions. Detection bias was deemed to be low in one study , in which the staff performing the assessments and analyses were blinded to the treatment allocation. Two studies were judged to be at high risk of detection bias, as the outcome assessors were not blinded. The remaining two studies did not mention whether outcome assessors were blinded to treatment allocation.'}, {'xref': [{'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], '#text': 'Four out of the five included studies were at high risk of bias from incomplete outcome data. Follow-up measurements were not taken for all of the participants who took part in one study, and their baseline data were not presented in the analysis . In a study on punctum plugs, six participants had spontaneous plug loss and a further participant had a reaction to the plug; thus, the data from these seven participants were excluded from the analysis. Two participants were lost to follow-up in two separate studies, and their data were excluded from the analyses. In the remaining study, the data presentation was unclear, and it was not possible to determine whether the analysis was intention to treat.'}, {'ext-link': {'@ns0:href': ''}, 'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'We did not have access to the study protocols and were unable to assess this risk; thus, we have reported the parameter as unclear in four of the studies . One study was judged to be at high risk of selective reporting, as an alexithymia measurement was taken only after treatment in the experimental group and was compared with baseline measurements from the control group in the analysis.'}]}, {'title': 'Participants', 'p': [{'xref': [{'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], '#text': 'Overall, 130 participants with pSS were included in the studies. The number of participants with pSS in the studies ranged from n = 42 to n = 18. All studies recruited both males and females, but the numbers of males recruited to each study were low and ranged from n = 1 (meta-analysis)to n = 4, which is representative of the pSS population.'}, {'xref': [{'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b33', '@ref-type': 'bibr'}, {'@rid': 'b34', '@ref-type': 'bibr'}, {'@rid': 'b35', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b2', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b35', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], 'ext-link': {'@ns0:href': '', '#text': 'S3'}, '#text': 'One study included participants diagnosed with pSS according to the Copenhagenand San Diego Criteriaand the proposed European Community Study Group Criteria. The Qiu et al.study reported that participants were diagnosed according to the AmericanEuropean Consensus Criteria. Mansour et al.recruited participants diagnosed according to the European Criteria. The remaining studiesdid not specify how the participants were diagnosed, although Frost et al.did specify that they recruited their participants from a SS clinic (see supplementary Table, available at Rheumatology Online, for a summary of the main findings of these five selected studies).'}, {'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'Two of the five studies investigated punctum plugs for dry eyes . One study investigated an intraoral lubricating device for dry mouth, another investigated acupuncture for dry mouthand the final study investigated psychodynamic group therapy.'}, {'ext-link': {'@ns0:href': ''}, 'xref': [{'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b31', '@ref-type': 'bibr'}], '#text': "A wide range of outcomes was assessed, and this is reflected in the outcome measures used. Four studies measured a range of outcomes relating to dryness . These included the following clinician-reported outcomes ofunstimulated salivary flow over 10 min [3033] and over 15 minand paraffin-stimulated salivary flow over 5 min. Further clinician-reported assessments of ocular dryness included tear gland function tests, including Schirmer's test, the Rose Bengal test, mucus debris in the cul-de-sac, tear break-up time, ocular contrast sensitivity, glare disability and corneal fluorescein staining. Further physicianreported oral dryness measures included the user of a 113 clinical dryness scale, an oral bacteriological sample and periodontal measurements (pocket depth, plaque and bleeding). Participant-reported outcome measures for dryness included discomfort from mouth dryness, eye dryness, tongue and mouth burning [10point visual analogue scale (VAS)]and subjective ocular discomfort."}, {'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b29', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}], '#text': 'Functional outcomes included a participant-reported questionnaire regarding the ability to speak, chew and swallow ; a 10-point VAS on both perceived global reduction in activities of daily living and the ability to chew and swallow. One study used a speech test where the phoneme sequence PUTTICA was repeated as many times as possible over a 2-min period.'}, {'xref': {'@rid': 'b31', '@ref-type': 'bibr'}, '#text': 'No serious adverse events were reported. One of the studies on punctum plugs reported spontaneous plug extrusion in 28% of the participants .'}]}, {'title': 'Effects of interventions'}, {'title': 'Primary outcomes', 'p': [{'xref': {'@rid': 'b32', '@ref-type': 'bibr'}, '#text': 'Qiu et al. examined glare disability and visual acuity (ability to discriminate between two objects). Both the artificial tears and punctal plug groups demonstrated improvement for these two outcomes, but there was no significant difference between the two groups.'}, {'xref': {'@rid': 'b30', '@ref-type': 'bibr'}, '#text': 'Frost et al. examined speech function, but did not present baseline data; therefore, it is impossible to ascertain whether the difference observed between the two groups was due to the intervention, as there may have been a difference at baseline.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'Poulsen used the AIMS before and after psychodynamic group therapy. The AIMS is a self-reported questionnaire on physical functioning. However, the author did not report the actual results, and we are unable to comment on the reliability of this finding.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'List et al. asked patients to report the degree of reduction on their speech and chewing on a VAS at baseline and after a 10-week course of acupuncture. There was no significant difference between the control group and the intervention group at 10 weeks. In addition, participants in the same study were asked to report a global estimate of the reduction in daily activities on a scale of 0 to 10, with 0 meaning not at all and 10 meaning extreme. However, again there were no significant differences between the intervention group and control groups after 10 weeks.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'The study by Poulsen was the only one that measured participation as an outcome, and that study found no improvement in participation.'}]}, {'title': 'Secondary outcomes', 'p': [{'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b32', '@ref-type': 'bibr'}], '#text': "Mansour et al. asked participants to score eye discomfort on a 110 scale for both eyes. These measurements were taken at baseline and at follow-up, 6 weeks after a silicone punctum plug was inserted into one of the eyes. However, the scale used was not validated, it was unclear how the scoring was conducted, and the sample size was very small (n = 13). The authors did not report the differences between the control eyes and the plugged eyes. Despite the small sample size, we have reanalysed their reported data with a two-tailed unpaired t-test in order to determine differences between the groups at follow-up. There were no significant differences between the control and intervention groups at follow-up (P = 0.2416). Qiu et al.conducted Schirmer's test to determine dryness of the eyes before and after treatment, and both groups improved; although the authors claim the plug group improved significantly more than the artificial tear group, they did not present the analysis that supported this claim. We have reanalysed their data and can confirm that it was significant (P < 0.001)."}, {'xref': {'@rid': 'b30', '@ref-type': 'bibr'}, '#text': 'Frost et al. presented no baseline data; therefore, their results on the use of oral lubrication devices were not interpretable.'}, {'xref': {'@rid': 'b28', '@ref-type': 'bibr'}, '#text': 'Poulsen reported improvements in alexithymia (difficulty in identifying and describing emotions) scores 9 months after taking part in psychodynamic group therapy, despite not measuring the scores at baseline for the intervention group.'}, {'xref': {'@rid': 'b29', '@ref-type': 'bibr'}, '#text': 'List et al. asked participants to evaluate mouth dryness, eye dryness and burning sensation in the mouth on a VAS at baseline and after a 10-week course of acupuncture, but there were no significant differences between the intervention and control groups. None of the studies measured quality of life, self-efficacy or environmental factors such as carer strain and costs.'}]}, {'title': 'Discussion', 'p': ['Overall, the quality of the included studies was poor. There was high risk of bias in most, and none had conducted power calculations. Furthermore, the sample sizes used were small, meaning the studies were likely to be underpowered for detecting an effect size that was predicted to be modest.', {'xref': [{'@rid': 'b28', '@ref-type': 'bibr'}, {'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'The quality of reporting was also poor; in particular data presentation, which made data interpretation difficult. For example, no baseline data were reported in two of the studies , and one of these reported improvements in an outcome but presented no supporting data. None of the included studies conducted the appropriate analysis of change in scores, or the analysis of difference between the two groups. Instead, baseline to study endpoint scores were reported.'}, {'xref': {'@rid': 'b36', '@ref-type': 'bibr'}, '#text': 'Overall, our findings were inconclusive. These studies suggest that punctal plugs are effective for outcomes of body function and some activity outcomes. This is in line with a Cochrane review of punctal plugs in dry eyes , which was not pSS specific. The oral lubrication devices, psychodynamic therapy and acupuncture did not provide evidence of significant benefit. However, given the poor quality of the data presented and the small sample size, we cannot be certain that these interventions provide no benefit either.'}, {'xref': [{'@rid': 'b30', '@ref-type': 'bibr'}, {'@rid': 'b28', '@ref-type': 'bibr'}], '#text': 'The studies included some measures of glandular function, including damage to the eyes and some measures of activities. Of the activity measures, not all related to everyday life. An example is the PUTTICA speech test , which is a surrogate outcome with an unclear relationship to intelligibility or ease of speech. Only one study looked at any aspects of participation, and there appears to be a lack of appropriate outcome measures that are relevant to patients in terms of activity and participation. Studies investigating body function and structure outcomes need to determine the relevance of these outcomes to patients and to investigate the impact of such symptoms on participation, the ability to perform daily activities and quality of life.'}, {'xref': [{'@rid': 'b37', '@ref-type': 'bibr'}, {'@rid': 'b38', '@ref-type': 'bibr'}, {'@rid': 'b39', '@ref-type': 'bibr'}], '#text': 'We discovered no published reports of RCTs of studies looking at exercise or cognitive behavioural therapy, which have been examined in chronic fatigue syndrome studies . A small study investigating a group aerobic exercise intervention (Nordic walking)was not eligible for inclusion, as participants were not randomized and it is difficult to determine evidence of efficacy in nonrandomized trials.'}, {'xref': [{'@rid': 'b31', '@ref-type': 'bibr'}, {'@rid': 'b40', '@ref-type': 'bibr'}], '#text': 'Through a search of clinical trials databases, we were able to determine that there were 13 relevant clinical trials; however, only one of these had published results . A RCT has been registered in the Netherlands, investigating cognitive behavioural therapy and exercise training to treat fatigue in SS and non-SS sicca syndrome, but no results have yet been published. Further research is recommended into clinically relevant nonpharmacological interventions for which there is evidence of efficacy in other conditions with similar symptoms; such as cognitive behavioural therapy and graded exercise therapy for fatigue management in patients with chronic fatigue syndrome.'}, 'A Cochrane systematic review of punctal plugs for dry eyes concluded that they provided some symptomatic relief in severe dry eyes, and it is likely that they would be of benefit in pSS as well as in other dry patient groups. Further investigation into any differences between pSS dry eye treatment and standard dry eye treatment is warranted.']}, {'title': 'Conclusion', 'p': 'Overall, we identified no current evidence to support any non-pharmacological interventions to improve the quality of life for people with pSS. The area needs good quality, appropriately powered RCTs that are reported according to Consolidated Standards of Reporting Trials guidelines. Outcomes should be sensitive to changes that are important and relevant to patients.'}], 'fig': [{'@id': 'fig_0', 'caption': {'title': 'FIG. 2'}, '#text': "2FIG.2Risk of bias summary: review of authors' judgements about each risk of bias item for each included study"}, {'@id': 'fig_1', 'caption': {'title': 'Funding:'}, '#text': 'This work was supported by Arthritis Research UK grant 20169, The United Kingdom Occupational'}, {'@id': 'tab_1', 'caption': {'title': 'TABLE 1'}, 'table-wrap': {'table': {'tr': [{'td': ['Results', 'Whole saliva and', 'PUTTICA speech test improved.', 'No difference in dryness outcome', 'Saliva production', 'not stated. Mouth and', 'eye burning not stated.', 'No difference between groups', 'No data extractable. Unknown.', None, None, None, 'No difference between groups', 'No difference between groups.', 'Each group improved']}, {'td': ['Quality', 'High risk of bias', None, None, None, 'Moderate risk of', 'bias', None, None, None, 'High risk of bias', None, None, None, 'High risk of bias', 'Low risk of bias']}, {'td': ['Participants', 'n = 29', 'Female = 27', 'Average age = 62 years', 'n = 21', 'Female = 20', 'Average age = 65 years', 'n = 20', 'Female = 17', 'Average age = 55 years', 'n = 18', 'Female = 16', 'Average age = 54 years', 'n = 42', 'Female = 36', 'Average age = 35 years']}, {'td': ['Comparator', 'Treatment as usual', None, None, None, 'Treatment as', 'usual (waiting list)', None, None, None, 'Treatment as usual', None, None, None, 'Treatment as', 'usual (waiting list)', 'Eye drops']}, {'td': ['Description of intervention', 'Intra-oral', 'lubricating device', None, 'Acupuncture to', 'increase salivary flow', None, None, None, 'Punctum plugs', 'for dry eyes', None, 'Psychodynamic', 'group therapy', 'Punctum plugs', 'for dry eyes']}, {'td': ['Country', 'UK', None, None, None, 'Sweden', None, None, None, None, None, 'Netherlands', None, None, None, 'Denmark', 'China']}, {'td': ['Study', 'Frost, 2006 [31]', None, None, None, 'List, 1998 [30]', None, None, None, None, None, 'Mansour, 2007 [32]', None, None, None, 'Poulson, 1991 [29]', 'Qiu, 2013 [33]']}]}}, '#text': '1Summary of included studies'}], 'fn': [{'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. by guest on July 4, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'Non-pharmacological interventions for pSS by guest on July 4, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. by guest on July 4, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. by guest on July 4, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}, {'p': 'www.rheumatology.oxfordjournals.org Katie L. Hackett et al. by guest on July 4, 2015 http://rheumatology.oxfordjournals.org/ Downloaded from'}]}]}}
]
